<?xml version="1.0" encoding="iso-8859-1"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/standard.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Il Corano : edizione integrale - &Acirc;l 'Imr&acirc;n (La Famiglia di Imran)</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="stile.css" rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>
<body onload="MM_preloadImages('img_li_1.gif','img_al_1.gif')">
<a name="alto"></a>
<table border="0" cellpadding="0" cellspacing="0" width="600" align="center">
 <tr>
  <td colspan="3" width="600"><a href="index.htm"><img border="0" src="img_tito.gif" alt="Il Corano : edizione integrale" width="370" height="65" /></a><a href="http://www.liberliber.it/" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('liberliber','','img_li_1.gif',1)"><img src="img_li_0.gif" alt="Liber Liber" name="liberliber" width="230" height="65" border="0" id="liberliber" /></a></td>
 </tr>
 <tr>
  <td valign="top" width="15" background="img_sx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
  <td valign="top" width="570"><table border="0" cellpadding="10" cellspacing="0" width="100%" bgcolor="#FFFFFF">
    <tr>
     <td><table width="100%" class="small-x">
       <tr align="center" valign="middle">
        <td colspan="3"><a href="index.htm">Copertina</a></td>
        <td colspan="3"><a href="000_ind.htm">Indice</a></td>
        <td><a href="001.htm">001</a></td>
        <td><a href="002.htm">002</a></td>
        <td><a href="003.htm">003</a></td>
        <td><a href="004.htm">004</a></td>
        <td><a href="005.htm">005</a></td>
        <td><a href="006.htm">006</a></td>
        <td><a href="007.htm">007</a></td>
        <td><a href="008.htm">008</a></td>
        <td><a href="009.htm">009</a></td>
        <td><a href="010.htm">010</a></td>
        <td><a href="011.htm">011</a></td>
        <td><a href="012.htm">012</a></td>
        <td><a href="013.htm">013</a></td>
        <td><a href="014.htm">014</a></td>
        <td><a href="015.htm">015</a></td>
        <td><a href="016.htm">016</a></td>
        <td><a href="017.htm">017</a></td>
        <td><a href="018.htm">018</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="019.htm">019</a></td>
        <td><a href="020.htm">020</a></td>
        <td><a href="021.htm">021</a></td>
        <td><a href="022.htm">022</a></td>
        <td><a href="023.htm">023</a></td>
        <td><a href="024.htm">024</a></td>
        <td><a href="025.htm">025</a></td>
        <td><a href="026.htm">026</a></td>
        <td><a href="027.htm">027</a></td>
        <td><a href="028.htm">028</a></td>
        <td><a href="029.htm">029</a></td>
        <td><a href="030.htm">030</a></td>
        <td><a href="031.htm">031</a></td>
        <td><a href="032.htm">032</a></td>
        <td><a href="033.htm">033</a></td>
        <td><a href="034.htm">034</a></td>
        <td><a href="035.htm">035</a></td>
        <td><a href="036.htm">036</a></td>
        <td><a href="037.htm">037</a></td>
        <td><a href="038.htm">038</a></td>
        <td><a href="039.htm">039</a></td>
        <td><a href="040.htm">040</a></td>
        <td><a href="041.htm">041</a></td>
        <td><a href="042.htm">042</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="043.htm">043</a></td>
        <td><a href="044.htm">044</a></td>
        <td><a href="045.htm">045</a></td>
        <td><a href="046.htm">046</a></td>
        <td><a href="047.htm">047</a></td>
        <td><a href="048.htm">048</a></td>
        <td><a href="049.htm">049</a></td>
        <td><a href="050.htm">050</a></td>
        <td><a href="051.htm">051</a></td>
        <td><a href="052.htm">052</a></td>
        <td><a href="053.htm">053</a></td>
        <td><a href="054.htm">054</a></td>
        <td><a href="055.htm">055</a></td>
        <td><a href="056.htm">056</a></td>
        <td><a href="057.htm">057</a></td>
        <td><a href="058.htm">058</a></td>
        <td><a href="059.htm">059</a></td>
        <td><a href="060.htm">060</a></td>
        <td><a href="061.htm">061</a></td>
        <td><a href="062.htm">062</a></td>
        <td><a href="063.htm">063</a></td>
        <td><a href="064.htm">064</a></td>
        <td><a href="065.htm">065</a></td>
        <td><a href="066.htm">066</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="067.htm">067</a></td>
        <td><a href="068.htm">068</a></td>
        <td><a href="069.htm">069</a></td>
        <td><a href="070.htm">070</a></td>
        <td><a href="071.htm">071</a></td>
        <td><a href="072.htm">072</a></td>
        <td><a href="073.htm">073</a></td>
        <td><a href="074.htm">074</a></td>
        <td><a href="075.htm">075</a></td>
        <td><a href="076.htm">076</a></td>
        <td><a href="077.htm">077</a></td>
        <td><a href="078.htm">078</a></td>
        <td><a href="079.htm">079</a></td>
        <td><a href="080.htm">080</a></td>
        <td><a href="081.htm">081</a></td>
        <td><a href="082.htm">082</a></td>
        <td><a href="083.htm">083</a></td>
        <td><a href="084.htm">084</a></td>
        <td><a href="085.htm">085</a></td>
        <td><a href="086.htm">086</a></td>
        <td><a href="087.htm">087</a></td>
        <td><a href="088.htm">088</a></td>
        <td><a href="089.htm">089</a></td>
        <td><a href="090.htm">090</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="091.htm">091</a></td>
        <td><a href="092.htm">092</a></td>
        <td><a href="093.htm">093</a></td>
        <td><a href="094.htm">094</a></td>
        <td><a href="095.htm">095</a></td>
        <td><a href="096.htm">096</a></td>
        <td><a href="097.htm">097</a></td>
        <td><a href="098.htm">098</a></td>
        <td><a href="099.htm">099</a></td>
        <td><a href="100.htm">100</a></td>
        <td><a href="101.htm">101</a></td>
        <td><a href="102.htm">102</a></td>
        <td><a href="103.htm">103</a></td>
        <td><a href="104.htm">104</a></td>
        <td><a href="105.htm">105</a></td>
        <td><a href="106.htm">106</a></td>
        <td><a href="107.htm">107</a></td>
        <td><a href="108.htm">108</a></td>
        <td><a href="109.htm">109</a></td>
        <td><a href="110.htm">110</a></td>
        <td><a href="111.htm">111</a></td>
        <td><a href="112.htm">112</a></td>
        <td><a href="113.htm">113</a></td>
        <td><a href="114.htm">114</a></td>
       </tr>
      </table>
      <!-- InstanceBeginEditable name="titolo" -->
      <h2>Sura III</h2>
      <h1>&Acirc;l 'Imr&acirc;n (La Famiglia di Imran)</h1>
      <!-- InstanceEndEditable -->
						<!-- InstanceBeginEditable name="principale" -->
      <p align="center" class="small">Post-Eg. n&deg; 89 di 200 versetti</p>
      <p align="center" class="small">Il nome della sura deriva dal v. 33</p>
      <p align="center" class="small">Amran (in ebraico) era il padre di Mos&egrave; e di Aronne.</p>
      <p class="primo">In nome di Allah, il Compassionevole, il Misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">1</span> Alif, L&acirc;m, M&icirc;m;</p>
      <p class="versetto"><span class="numero_versetto">2</span> Allah, non c'&egrave; dio all'infuori di Lui, il Vivente, l'Assoluto.</p>
      <p class="versetto"><span class="numero_versetto">3</span> Ha fatto scendere su di te il Libro con la verit&agrave;, a conferma di ci&ograve; che era prima di esso. E fece scendere la Tor&acirc;h e l'Ing&icirc;l,</p>
      <p class="versetto"><span class="numero_versetto">4</span> in precedenza, come guida per le genti. E ha fatto scendere il Discrimine. In verit&agrave;, a coloro che negano i segni di Allah, un duro castigo! Allah &egrave; potente e vendicatore.</p>
      <p class="versetto"><span class="numero_versetto">5</span> Nulla di quel che &egrave; sulla terra o nei cieli &egrave; nascosto ad Allah.</p>
      <p class="versetto"><span class="numero_versetto">6</span> &Egrave; Lui che vi plasma come vuole negli uteri. Non c'&egrave; dio all'infuori di Lui, l'Eccelso, il Saggio.</p>
      <p class="versetto"><span class="numero_versetto">7</span> &Egrave; Lui che ha fatto scendere il Libro su di te. Esso contiene versetti espliciti, che sono la Madre del Libro, e altri che si prestano ad interpretazioni diverse. Coloro che hanno una malattia nel cuore, che cercano la discordia e la [scorretta] interpretazione, seguono quello che &egrave; allegorico, mentre solo Allah ne conosce il significato. Coloro che sono radicati nella scienza dicono: &quot; Noi crediamo: tutto viene dal nostro Signore&quot;. Ma i soli a ricordarsene sempre sono i dotati di intelletto.</p>
      <p class="versetto"><span class="numero_versetto">8</span> &quot; Signor nostro, non lasciare che i nostri cuori si perdano dopo che li hai guidati e concedici misericordia da parte Tua. In verit&agrave; Tu sei Colui che dona.</p>
      <p class="versetto"><span class="numero_versetto">9</span> Signor nostro, in verit&agrave; sei Tu che radunerai gli uomini in un Giorno a proposito del quale non v'&egrave; dubbio alcuno&quot;; Allah certamente non manca alla Sua promessa.</p>
      <p class="versetto"><span class="numero_versetto">10</span> No, per quelli che sono miscredenti non basteranno i loro beni e i loro figli per metterli al riparo da Allah. Saranno combustibile del Fuoco.</p>
      <p class="versetto"><span class="numero_versetto">11</span> Come la gente di Faraone e quelli che vissero prima di loro! Avevano tacciato di menzogna i Nostri segni. Allah li ha colti nel peccato. Allah &egrave; severo nel punire.</p>
      <p class="versetto"><span class="numero_versetto">12</span> Di' ai miscredenti: &quot; Presto sarete sconfitti. Sarete radunati nell'Inferno. Che infame giaciglio!&quot;.</p>
      <p class="versetto"><span class="numero_versetto">13</span> Vi fu certamente un segno nelle due schiere che si fronteggiavano: una combatteva sul sentiero di Allah e l'altra era miscredente, li videro a colpo d'occhio due volte pi&ugrave; numerosi di quello che erano. Ebbene, Allah presta il Suo aiuto a chi vuole. Ecco un argomento di riflessione per coloro che hanno intelletto.</p>
      <p class="versetto"><span class="numero_versetto">14</span> Abbiamo abbellito, agli [occhi degli] uomini, le cose che essi desiderano: le donne, i figli, i tesori accumulati d'oro e d'argento, i cavalli marchiati, il bestiame e i campi coltivati; tutto ci&ograve; &egrave; solo godimento temporaneo della vita terrena, mentre verso Allah &egrave; il miglior ritorno.</p>
      <p class="versetto"><span class="numero_versetto">15</span> Di': &quot;Posso insegnarvi qualcosa meglio di ci&ograve;? Per quelli che sono timorati ci sono, presso il Signore, giardini nei quali scorrono ruscelli ed essi vi resteranno in eterno, e spose purissime e il compiacimento di Allah&quot;. Allah osserva i Suoi servi</p>
      <p class="versetto"><span class="numero_versetto">16</span> che dicono: &quot;O Signor nostro, abbiamo creduto; perdona i nostri peccati e proteggici dal castigo del Fuoco&quot;.</p>
      <p class="versetto"><span class="numero_versetto">17</span> Questi i pazienti, i veritieri, gli uomini pii, i generosi, quelli che implorano perdono nelle ultime ore della notte.</p>
      <p class="versetto"><span class="numero_versetto">18</span> Allah testimonia, e con Lui gli Angeli e i sapienti, che non c'&egrave; dio all'infuori di Lui, Colui che realizza la giustizia. Non c'&egrave; dio all'infuori di Lui, l'Eccelso, il Saggio.</p>
      <p class="versetto"><span class="numero_versetto">19</span> Invero, la religione presso Allah &egrave; l'Isl&agrave;m. Quelli che ricevettero la Scrittura caddero nella discordia, nemici gli uni degli altri, solo dopo aver avuto la scienza Ma chi rifiuta i segni di Allah, [sappia che] Allah &egrave; rapido al conto.</p>
      <p class="versetto"><span class="numero_versetto">20</span> Se polemizzano contro di te, di': &quot; Sottometto ad Allah il mio volto, io e coloro che mi hanno seguito&quot;. E di' a coloro che hanno ricevuto il Libro e agli illetterati: &quot;Vi siete sottomessi? &quot; Se si sottomettono, saranno ben guidati; se ti volgono le spalle, il tuo compito &egrave; solo il trasmettere. Allah osserva i Suoi schiavi.</p>
      <p class="versetto"><span class="numero_versetto">21</span> Annuncia un castigo doloroso a quelli che smentiscono i segni di Allah, ingiustamente uccidono i Profeti e uccidono coloro che invitano alla giustizia.</p>
      <p class="versetto"><span class="numero_versetto">22</span> Coloro le cui opere sono diventate inutili in questo mondo e nell'Altro non avranno chi li soccorra.</p>
      <p class="versetto"><span class="numero_versetto">23</span> Non hai visto coloro ai quali era stata data una parte della Scrittura? Quando sono invitati al Libro di Allah perch&eacute; sia giudice tra loro, una parte di loro volge le spalle nel rifiuto assoluto.</p>
      <p class="versetto"><span class="numero_versetto">24</span> E ci&ograve; perch&eacute; dicono: &quot;Il Fuoco non ci toccher&agrave;, se non per giorni contati &quot; Le loro stesse calunnie li hanno ingannati sulla loro religione.</p>
      <p class="versetto"><span class="numero_versetto">25</span> Che accadr&agrave; quando li avremo riuniti, in un Giorno sul quale non c'&egrave; dubbio alcuno, e ogni anima ricever&agrave; quello che si sar&agrave; guadagnata e non verr&agrave; fatto loro alcun torto?</p>
      <p class="versetto"><span class="numero_versetto">26</span> Di': &quot; O Allah, Sovrano del regno, Tu d&agrave;i il regno a chi vuoi e lo strappi a chi vuoi, esalti chi vuoi e umil&icirc; chi vuoi. Il bene &egrave; nelle Tue mani, Tu sei l'Onnipotente.</p>
      <p class="versetto"><span class="numero_versetto">27</span> Tu fai che la notte si insinui nel giorno e il giorno nella notte, dal morto trai il vivo e dal vivo il morto. E concedi a chi vuoi senza contare&quot;.</p>
      <p class="versetto"><span class="numero_versetto">28</span> I credenti non si alleino con i miscredenti, preferendoli ai fedeli. Chi fa ci&ograve; contraddice la religione di Allah, a meno che temiate qualche male da parte loro.Allah vi mette in guardia nei Suoi Stessi confronti. Il divenire &egrave; verso Allah.</p>
      <p class="versetto"><span class="numero_versetto">29</span> Di': &quot; Sia che nascondiate quello che avete nei cuori sia che lo manifestiate, Allah lo conosce. Egli conosce tutto quello che &egrave; nei cieli e sulla terra. Allah &egrave; onnipotente&quot;.</p>
      <p class="versetto"><span class="numero_versetto">30</span> Il Giorno in cui ogni uomo avr&agrave; dinanzi ci&ograve; che avr&agrave; fatto di bene e ci&ograve; che avr&agrave; commesso di male, e si augurer&agrave; che tra lui e tutto questo ci sia un tempo immenso. Allah vi mette in guardia da S&eacute; Stesso. Allah &egrave; indulgente con i servi.</p>
      <p class="versetto"><span class="numero_versetto">31</span> Di': &quot;Se avete sempre amato Allah, seguitemi. Allah vi amer&agrave; e perdoner&agrave; i vostri peccati. Allah &egrave; perdonatore, misericordioso&quot;.</p>
      <p class="versetto"><span class="numero_versetto">32</span> Di': &quot;Obbedite ad Allah e al Messaggero. Ma se volgerete le spalle, ecco, Allah non ama i miscredenti&quot;.</p>
      <p class="versetto"><span class="numero_versetto">33</span> In verit&agrave; Allah ha eletto Adamo e No&egrave; e la famiglia di Abramo e la famiglia di 'Imr&acirc;n al di sopra del resto del creato,</p>
      <p class="versetto"><span class="numero_versetto">34</span> [in quanto] discendenti gli uni degli altri. Allah &egrave; audiente, sapiente.</p>
      <p class="versetto"><span class="numero_versetto">35</span> Quando la moglie di 'Imr&acirc;n disse: &quot;Mio Signore, ho consacrato a Te e solo a Te quello che &egrave; nel mio ventre. Accettalo da parte mia. In verit&agrave; Tu sei Colui che tutto ascolta e conosce!&quot;.</p>
      <p class="versetto"><span class="numero_versetto">36</span> Poi, dopo aver partorito, disse: &quot; Mio Signore, ecco che ho partorito una femmina&quot;: ma Allah sapeva meglio di lei quello che aveva partorito, &quot;Il maschio non &egrave; certo simile alla femmina! L'ho chiamata Maria e pongo lei e la sua discendenza sotto la Tua protezione contro Satana il lapidato&quot;.</p>
      <p class="versetto"><span class="numero_versetto">37</span> L'accolse il suo Signore di accoglienza bella, e la fece crescere della migliore crescita. L'affid&ograve; a Zaccaria e ogni volta che egli entrava nel santuario trovava cibo presso di lei. Disse: &quot; O Maria, da dove proviene questo?&quot;. Disse: &quot; Da parte di Allah&quot;. In verit&agrave; Allah d&agrave; a chi vuole senza contare.</p>
      <p class="versetto"><span class="numero_versetto">38</span> Zaccaria allora si rivolse al suo Signore e disse: &quot; O Signor mio, concedimi da parte Tua una buona discendenza. In verit&agrave; Tu sei Colui che ascolta l'invocazione&quot;.</p>
      <p class="versetto"><span class="numero_versetto">39</span> Gli angeli lo chiamarono mentre stava ritto in preghiera nel Santuario: &quot;Allah ti annuncia Giovanni, che confermer&agrave; una parola di Allah, sar&agrave; un nobile, un casto, un profeta, uno dei devoti&quot;.</p>
      <p class="versetto"><span class="numero_versetto">40</span> Disse: &quot;O mio Signore, come mai potr&ograve; avere un figlio? Gi&agrave; ho raggiunto la vecchiaia e mia moglie &egrave; sterile&quot;. Disse: &quot;Cos&igrave;! Allah fa quel che vuole&quot;.</p>
      <p class="versetto"><span class="numero_versetto">41</span> &quot;Signore&quot;, disse Zaccaria, &quot;dammi un segno&quot;. &quot;Il tuo segno, disse [il Signore], sar&agrave; che per tre giorni potrai parlare alla gente solo a segni. Ma ricorda molto il tuo Signore e glorificaLo al mattino e alla sera&quot;.</p>
      <p class="versetto"><span class="numero_versetto">42</span> E quando gli angeli dissero: &quot; In verit&agrave;, o Maria, Allah ti ha eletta; ti ha purificata ed eletta tra tutte le donne del mondo.</p>
      <p class="versetto"><span class="numero_versetto">43</span> O Maria, sii devota al tuo Signore, prosternati e inchinati con coloro che si inchinano &quot;.</p>
      <p class="versetto"><span class="numero_versetto">44</span> Ti riveliamo cose del mondo invisibile, perch&eacute; tu non eri con loro quando gettarono i loro calami per stabilire chi dovesse avere la custodia di Maria e non eri presente quando disputavano tra loro.</p>
      <p class="versetto"><span class="numero_versetto">45</span> Quando gli angeli dissero: &quot; O Maria, Allah ti annuncia la lieta novella di una Parola da Lui proveniente : il suo nome &egrave; il Messia, Ges&ugrave; figlio di Maria, eminente in questo mondo e nell'Altro, uno dei pi&ugrave; vicini</p>
      <p class="versetto"><span class="numero_versetto">46</span> Dalla culla parler&agrave; alle genti e nella sua et&agrave; adulta sar&agrave; tra gli uomini devoti&quot;.</p>
      <p class="versetto"><span class="numero_versetto">47</span> Ella disse: &quot;Come potrei avere un bambino se mai un uomo mi ha toccata?&quot;. Disse: &quot;&Egrave; cos&igrave; che Allah crea ci&ograve; che vuole: quando decide una cosa dice solo &quot;Sii&quot; ed essa &egrave;.&quot;</p>
      <p class="versetto"><span class="numero_versetto">48</span> E Allah gli insegner&agrave; il Libro e la saggezza, la Tor&acirc;h e il Vangelo.</p>
      <p class="versetto"><span class="numero_versetto">49</span> E [ne far&agrave; un] messaggero per i figli di Israele [che dir&agrave; loro]: &quot;In verit&agrave; vi reco un segno da parte del vostro Signore. Plasmo per voi un simulacro di uccello nella creta e poi vi soffio sopra e, con il permesso di Allah, diventa un uccello. E per volont&agrave; di Allah, guarisco il cieco nato e il lebbroso, e resuscito il morto. E vi informo di quel che mangiate e di quel che accumulate nelle vostre case. Certamente in ci&ograve; vi &egrave; un segno se siete credenti!</p>
      <p class="versetto"><span class="numero_versetto">50</span> [Sono stato mandato] a confermarvi la Tor&acirc;h che mi ha preceduto e a rendervi lecito qualcosa che vi era stata vietata. Sono venuto a voi con un segno da parte del vostro Signore. Temete dunque Allah e obbeditemi.</p>
      <p class="versetto"><span class="numero_versetto">51</span> In verit&agrave; Allah &egrave; il mio e vostro Signore. AdorateLo dunque: ecco la retta via&quot;.</p>
      <p class="versetto"><span class="numero_versetto">52</span> Quando poi Ges&ugrave; avvert&igrave; la miscredenza in loro, disse: &quot;Chi sono i miei ausiliari sulla via di Allah?&quot;, &quot;Noi, dissero gli apostoli, siamo gli ausiliari di Allah. Noi crediamo in Allah, sii testimone della nostra sottomissione.</p>
      <p class="versetto"><span class="numero_versetto">53</span> Signore! Abbiamo creduto in quello che hai fatto scendere e abbiamo seguito il messaggero, annoveraci tra coloro che testimoniano&quot;.</p>
      <p class="versetto"><span class="numero_versetto">54</span> Tessono strategie e anche Allah ne tesse. Allah &egrave; il migliore degli strateghi!</p>
      <p class="versetto"><span class="numero_versetto">55</span> E quando Allah disse: &quot;O Ges&ugrave;, ti porr&ograve; un termine e ti elever&ograve; a Me e ti purificher&ograve; dai miscredenti. Porr&ograve; quelli che ti seguono al di sopra degli infedeli, fino al Giorno della Resurrezione&quot;. Ritornerete tutti verso di Me e Io giudicher&ograve; le vostre discordie.</p>
      <p class="versetto"><span class="numero_versetto">56</span> E castigher&ograve; di duro castigo quelli che sono stati miscredenti, in questa vita e nell'Altra, e non avranno chi li soccorrer&agrave;.</p>
      <p class="versetto"><span class="numero_versetto">57</span> Quelli che invece hanno creduto e operato il bene, saranno ripagati in pieno. Allah non ama i prevaricatori &quot;.</p>
      <p class="versetto"><span class="numero_versetto">58</span> Ecco quello che ti recitiamo dei segni e del Saggio Ricordo.</p>
      <p class="versetto"><span class="numero_versetto">59</span> In verit&agrave;, per Allah Ges&ugrave; &egrave; simile ad Adamo che Egli cre&ograve; dalla polvere, poi disse: &quot;Sii&quot; ed egli fu.</p>
      <p class="versetto"><span class="numero_versetto">60</span> [Questa &egrave;] la verit&agrave; [che proviene] dal tuo Signore. Non essere tra i dubbiosi.</p>
      <p class="versetto"><span class="numero_versetto">61</span> A chi polemizza con te, ora che hai ricevuto la scienza, di' solo: &quot;Venite, chiamiamo i nostri figli e i vostri, le nostre donne e le vostre, noi stessi e voi stessi e invochiamo la maledizione di Allah sui bugiardi&quot;.</p>
      <p class="versetto"><span class="numero_versetto">62</span> Ecco il racconto veridico. Non c'&egrave; altro dio che Allah e in verit&agrave; Allah, Lui, &egrave; l'Eccelso, il Saggio.</p>
      <p class="versetto"><span class="numero_versetto">63</span> Se dunque volgono le spalle, invero Allah ben conosce i seminatori di discordia.</p>
      <p class="versetto"><span class="numero_versetto">64</span> Di': &quot;O gente della Scrittura, addivenite ad una dichiarazione comune tra noi e voi: [e cio&egrave; ] che non adoreremo altri che Allah, senza nulla associarGli, e che non prenderemo alcuni di noi come signori all'infuori di Allah&quot;.<br />
       Se poi volgono le spalle allora dite: &quot;Testimoniate che noi siamo musulmani&quot;.</p>
      <p class="versetto"><span class="numero_versetto">65</span> O gente della Scrittura, perch&eacute; polemizzate a proposito di Abramo mentre la Tor&acirc;h e il Vangelo sono scesi dopo di lui? Non capite dunque?</p>
      <p class="versetto"><span class="numero_versetto">66</span> Ecco, gi&agrave; polemizzate su ci&ograve; che conoscete, perch&eacute; dunque intendete polemizzare su ci&ograve; di cui non avete conoscenza alcuna ? Allah sa e voi non sapete.</p>
      <p class="versetto"><span class="numero_versetto">67</span> Abramo non era n&eacute; giudeo n&eacute; nazareno, ma puro credente e musulmano. E non era uno degli associatori.</p>
      <p class="versetto"><span class="numero_versetto">68</span> I pi&ugrave; vicini ad Abramo sono quelli che lo hanno seguito [cos&igrave; come hanno seguito] questo profeta e quelli che hanno creduto. Allah &egrave; il patrono dei credenti.</p>
      <p class="versetto"><span class="numero_versetto">69</span> Una parte della gente della Scrittura avrebbe voluto, potendo, farvi perdere. Ma furono loro a perdersi e non ne sono coscienti.</p>
      <p class="versetto"><span class="numero_versetto">70</span> O gente della Scrittura, perch&eacute; smentite i segni di Allah mentre ne siete testimoni?</p>
      <p class="versetto"><span class="numero_versetto">71</span> O gente della Scrittura, perch&eacute; avvolgete di falso il vero e lo nascondete, mentre ben lo conoscete?</p>
      <p class="versetto"><span class="numero_versetto">72</span> Una parte della gente della Scrittura dice cos&igrave;: &quot;All'inizio del giorno credete in quello che &egrave; stato fatto scendere su coloro che credono, e alla fine del giorno rinnegatelo. Forse si ricrederanno.</p>
      <p class="versetto"><span class="numero_versetto">73</span> Credete solo a quelli che seguono la vostra religione&quot;. Di': &quot;In verit&agrave; la guida &egrave; quella di Allah: Egli pu&ograve; dare a chi vuole quello che ha dato a voi. [E coloro che da Lui ricevono] dovrebbero forse polemizzare con voi davanti al vostro Signore?&quot; Di': &quot; In verit&agrave; la Grazia &egrave; nelle mani di Allah che la d&agrave; a chi vuole. Allah &egrave; immenso, sapiente.</p>
      <p class="versetto"><span class="numero_versetto">74</span> Riserva la Sua misericordia a chi vuole Lui, Allah possiede la grazia pi&ugrave; grande&quot;.</p>
      <p class="versetto"><span class="numero_versetto">75</span> Tra le genti della Scrittura ci sono alcuni che, se affidi loro un qin<u>t</u>&acirc;r, te lo rendono e altri che se affidi loro un denaro non te lo rendono finch&eacute; tu non stia loro addosso per riaverlo. E ci&ograve; perch&eacute; dicono: &quot;Non abbiamo obblighi verso i gentili&quot;. E consapevolmente dicono menzogne contro Allah.</p>
      <p class="versetto"><span class="numero_versetto">76</span> Chi invece &egrave; fedele ai suoi impegni e agisce con piet&agrave;, ebbene Allah ama i pii.</p>
      <p class="versetto"><span class="numero_versetto">77</span> In verit&agrave; coloro che svendono a vil prezzo il patto con Allah e i loro giuramenti, non avranno parte alcuna nell'altra vita. Allah non parler&agrave; loro, n&eacute; li guarder&agrave; nel Giorno della Resurrezione, non li purificher&agrave; e avranno doloroso castigo.</p>
      <p class="versetto"><span class="numero_versetto">78</span> Ci sono alcuni di loro che distorcono la Scrittura con la lingua per farvi credere che ci&ograve; &egrave; parte della Scrittura, mentre le &egrave; estraneo. Dicono: &quot;Proviene da Allah&quot;, mentre invece non proviene da Allah. E, consapevolmente, dicono menzogne contro Allah.</p>
      <p class="versetto"><span class="numero_versetto">79</span> Non si addice ad un uomo al quale Allah ha dato la Scrittura e la saggezza e la dignit&agrave; di profeta, dire alle genti: &quot;Adorate me all'infuori di Allah&quot;, ma piuttosto: &quot;Siate veri devoti del Signore, voi che insegnate il Libro e lo avete studiato&quot;.</p>
      <p class="versetto"><span class="numero_versetto">80</span> E non vi ordiner&agrave; di prendere per signori Angeli e Profeti. Vi ordinerebbe la miscredenza mentre siete musulmani?</p>
      <p class="versetto"><span class="numero_versetto">81</span> E quando Allah accett&ograve; il patto dei Profeti: &quot;Ogni volta che vi dar&ograve; una parte della Scrittura e della saggezza e che vi invier&ograve; un messaggero per confermarvi quello che avete gi&agrave; ricevuto, dovrete credergli e aiutarlo&quot;. Disse: &quot;Accettate queste Mie condizioni?&quot;. &quot;Accettiamo&quot; dissero. &quot;Siate testimoni e io sar&ograve; con voi testimone.</p>
      <p class="versetto"><span class="numero_versetto">82</span> Quanto poi a chi volger&agrave; le spalle, questi saranno i perversi&quot;.</p>
      <p class="versetto"><span class="numero_versetto">83</span> Desiderano altro che la religione di Allah, quando, per amore o per forza tutto ci&ograve; che &egrave; nei cieli e sulla terra si sottomette a Lui e verso di Lui [tutti gli esseri] saranno ricondotti?</p>
      <p class="versetto"><span class="numero_versetto">84</span> Di': &quot;Crediamo in Allah e in quello che ha fatto scendere su di noi e in quello che ha fatto scendere su Abramo, Ismaele, Isacco, Giacobbe e le Trib&ugrave;, e in ci&ograve; che, da parte del Signore, &egrave; stato dato a Mos&egrave;, a Ges&ugrave; e ai Profeti : non facciamo alcuna differenza tra loro e a Lui siamo sottomessi&quot;.</p>
      <p class="versetto"><span class="numero_versetto">85</span> Chi vuole una religione diversa dall'Isl&agrave;m, il suo culto non sar&agrave; accettato, e nell'altra vita sar&agrave; tra i perdenti.</p>
      <p class="versetto"><span class="numero_versetto">86</span> Potrebbe mai Allah guidare sulla retta via genti che rinnegano dopo aver creduto e testimoniato che il Messaggero &egrave; veridico e dopo averne avute le prove? Allah non guida coloro che prevaricano.</p>
      <p class="versetto"><span class="numero_versetto">87</span> Loro ricompensa sar&agrave; la maledizione di Allah, degli angeli e di tutti gli uomini.</p>
      <p class="versetto"><span class="numero_versetto">88</span> [Rimarranno in essa] in perpetuo. Il castigo non sar&agrave; loro alleviato e non avranno alcuna dilazione,</p>
      <p class="versetto"><span class="numero_versetto">89</span> eccetto coloro che poi si pentiranno e si emenderanno, poich&eacute; Allah &egrave; perdonatore, misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">90</span> In verit&agrave;, a quelli che rinnegano dopo aver creduto e aumentano la loro miscredenza, non sar&agrave; accettato il pentimento. Essi sono coloro che si sono persi.</p>
      <p class="versetto"><span class="numero_versetto">91</span> Quanto ai miscredenti che muoiono nella miscredenza, quand'anche offrissero come riscatto tutto l'oro della terra, non sar&agrave; accettato. Avranno un castigo doloroso e nessuno li soccorrer&agrave;.</p>
      <p class="versetto"><span class="numero_versetto">92</span> Non avrete la vera piet&agrave; finch&eacute; non sarete generosi con ci&ograve; che pi&ugrave; amate. Tutto quello che donate Allah lo conosce.</p>
      <p class="versetto"><span class="numero_versetto">93</span> Ogni cibo era permesso ai figli di Israele, eccetto quello che Israele stesso si era vietato prima che fosse stata fatta scendere la Tor&acirc;h. Di': &quot;Portate dunque la Tor&acirc;h e recitatela, se siete veridici&quot;.</p>
      <p class="versetto"><span class="numero_versetto">94</span> Coloro che, dopo tutto ci&ograve;, costruiscono menzogne contro Allah? questi sono i prevaricatori.</p>
      <p class="versetto"><span class="numero_versetto">95</span> Di': &quot;Allah ha detto la verit&agrave;. Dunque seguite la religione di Abramo con sincerit&agrave;: egli non era politeista&quot;.</p>
      <p class="versetto"><span class="numero_versetto">96</span> La prima Casa che &egrave; stata eretta per gli uomini &egrave; certamente quella di Bakka, benedetta, guida del creato.</p>
      <p class="versetto"><span class="numero_versetto">97</span> In essa vi sono i segni evidenti come luogo in cui ristette Abramo: chi vi entra &egrave; al sicuro. Spetta agli uomini che ne hanno la possibilit&agrave; di andare, per Allah, in pellegrinaggio alla Casa. Quanto a colui che lo nega sappia che Allah fa a meno delle creature&quot;.</p>
      <p class="versetto"><span class="numero_versetto">98</span> Di': &quot;O gente della Scrittura, perch&eacute; negate i segni di Allah, quando Allah &egrave; testimone di quello che fate?&quot;.</p>
      <p class="versetto"><span class="numero_versetto">99</span> Di': &quot;O gente della Scrittura, perch&eacute; spingete quelli che hanno creduto lontano dal sentiero di Allah e volete renderlo difficoltoso mentre siete testimoni?&quot;. Allah non &egrave; incurante di quello che fate.</p>
      <p class="versetto"><span class="numero_versetto">100</span> O voi che credete, se obbedirete ad alcuni di coloro che hanno ricevuto la Scrittura, vi riporteranno alla miscredenza dopo che avevate creduto.</p>
      <p class="versetto"><span class="numero_versetto">101</span> E come potreste essere miscredenti, mentre vi si recitano i segni di Allah e c'&egrave; tra voi il Suo Messaggero? Chi si aggrappa ad Allah &egrave; guidato sulla retta via.</p>
      <p class="versetto"><span class="numero_versetto">102</span> O voi che credete, temete Allah come deve essere temuto e non morite non musulmani.</p>
      <p class="versetto"><span class="numero_versetto">103</span> Aggrappatevi tutti insieme alla corda di Allah e non dividetevi tra voi e ricordate la grazia che Allah vi ha concesso: quando eravate nemici &egrave; Lui che ha riconciliato i cuori vostri e per grazia Sua siete diventati fratelli. E quando eravate sul ciglio di un abisso di fuoco, &egrave; Lui che vi ha salvati. Cos&igrave; Allah vi manifesta i segni Suoi affinch&eacute; possiate guidarvi.</p>
      <p class="versetto"><span class="numero_versetto">104</span> Sorga tra voi una comunit&agrave; che inviti al bene, raccomandi le buone consuetudi ni e proibisca ci&ograve; che &egrave; riprovevole. Ecco coloro che prospereranno.</p>
      <p class="versetto"><span class="numero_versetto">105</span> E non siate come coloro che si sono divisi, opposti gli uni agli altri, dopo che ricevettero le prove. Per loro c'&egrave; castigo immenso.</p>
      <p class="versetto"><span class="numero_versetto">106</span> Il Giorno in cui alcuni volti si illumineranno e altri si anneriranno, a quelli che avranno i volti anneriti [sar&agrave; detto]: &quot;Avete rinnegato dopo aver creduto? Gustate il castigo della miscredenza&quot;.</p>
      <p class="versetto"><span class="numero_versetto">107</span> E coloro i cui visi si illumineranno, saranno nella Misericordia di Allah e vi rimarranno in perpetuo.</p>
      <p class="versetto"><span class="numero_versetto">108</span> Questi sono i segni di Allah che ti recitiamo sinceramente. Allah non vuole l'ingiustizia per il creato.</p>
      <p class="versetto"><span class="numero_versetto">109</span> Ad Allah appartiene tutto quello che &egrave; nei cieli e sulla terra, ed &egrave; ad Allah che tutto sar&agrave; ricondotto.</p>
      <p class="versetto"><span class="numero_versetto">110</span> Voi siete la migliore comunit&agrave; che sia stata suscitata tra gli uomini, raccomandate le buone consuetudini e proibite ci&ograve; che &egrave; riprovevole e credete in Allah. Se la gente della Scrittura credesse, sarebbe meglio per loro; ce n'&egrave; qualcuno che &egrave; credente, ma la maggior parte di loro sono empi.</p>
      <p class="versetto"><span class="numero_versetto">111</span> Non potranno arrecarvi male, se non debolmente; e se vi combatteranno, volteranno ben presto le spalle e non saranno soccorsi.</p>
      <p class="versetto"><span class="numero_versetto">112</span> Saranno avviliti ovunque si trovino, grazie ad una corda di Allah o ad una corda d'uomini. Hanno meritato la collera di Allah, ed eccoli colpiti dalla povert&agrave;, per aver smentito i segni di Allah, per aver ucciso ingiustamente i Profeti, per aver disobbedito e trasgredito.</p>
      <p class="versetto"><span class="numero_versetto">113</span> Non sono tutti uguali. Tra la gente della Scrittura c'&egrave; una comunit&agrave; che recita i segni di Allah durante la notte e si prosterna.</p>
      <p class="versetto"><span class="numero_versetto">114</span> Credono in Allah e nell'Ultimo Giorno, raccomandano le buone consuetudini e proibiscono ci&ograve; che &egrave; riprovevole e gareggiano in opere di bene. Questi sono i devoti.</p>
      <p class="versetto"><span class="numero_versetto">115</span> Tutto il bene che fanno non sar&agrave; loro disconosciuto, poich&eacute; Allah riconosce perfettamente i devoti.</p>
      <p class="versetto"><span class="numero_versetto">116</span> E quelli che sono miscredenti, i loro beni e i loro figli non li metteranno affatto al riparo da Allah: sono i compagni del Fuoco e vi rimaranno in perpetuo.</p>
      <p class="versetto"><span class="numero_versetto">117</span> E ci&ograve; che spendono in questa vita sar&agrave; come un vento glaciale che impazza sul campo di quelli che sono stati ingiusti con loro stessi e lo devasta. Non &egrave; Allah ad essere ingiusto con loro, ma sono essi ad esserlo con loro stessi.</p>
      <p class="versetto"><span class="numero_versetto">118</span> O voi che credete, non sceglietevi confidenti al di fuori dei vostri, farebbero di tutto per farvi perdere.Desidererebbero la vostra rovina; l'odio esce dalle loro bocche, ma quel che i loro petti celano &egrave; ancora peggio. Ecco che vi manifestiamo i segni, se potete comprenderli.</p>
      <p class="versetto"><span class="numero_versetto">119</span> Voi li amate mentre loro non vi amano affatto. Mentre voi credete a tutta la Scrittura loro, quando vi incontrano, dicono: &quot;Crediamo&quot;; ma quando son soli, si mordono le dita rabbiosi contro di voi. Di': &quot;Morite nella vostra rabbia!&quot;. In verit&agrave; Allah conosce bene quello che &egrave; celato nei cuori.</p>
      <p class="versetto"><span class="numero_versetto">120</span> Se vi giunge un bene, se ne affliggono. Se un male vi colpisce, gioiscono. Se per&ograve; sarete pazienti e devoti, i loro intrighi non vi procureranno alcun male. Allah abbraccia tutto quello che fanno.</p>
      <p class="versetto"><span class="numero_versetto">121</span> E quando un mattino lasciasti la tua famiglia per schierare i credenti ai posti di combattimento. Allah &egrave; Colui che tutto ascolta e conosce.</p>
      <p class="versetto"><span class="numero_versetto">122</span> Quando due vostri clan stavano per ritirarsi, nonostante che Allah sia il loro patrono. I credenti ripongano fede in Allah.</p>
      <p class="versetto"><span class="numero_versetto">123</span> Allah gi&agrave; vi soccorse a Badr, mentre eravate deboli. Temete Allah!Forse sarete riconoscenti!</p>
      <p class="versetto"><span class="numero_versetto">124</span> Quando dicevi ai credenti: &quot; Non vi basta che il vostro Signore faccia scendere in vostro aiuto tremila angeli?&quot;.</p>
      <p class="versetto"><span class="numero_versetto">125</span> Anzi, se sarete pazienti e pii, quando i nemici verranno contro di voi, il vostro Signore vi mander&agrave; l'ausilio di cinquemila angeli guerrieri.</p>
      <p class="versetto"><span class="numero_versetto">126</span> E Allah non ne fece altro che un annuncio di gioia per voi, affinch&eacute; i vostri cuori si rassicurassero, poich&eacute; la vittoria non viene che da Allah, l'Eccelso, il Saggio,</p>
      <p class="versetto"><span class="numero_versetto">127</span> per fare a pezzi una parte di quelli che furono miscredenti, per umiliarli e farli ritornare sconfitti.</p>
      <p class="versetto"><span class="numero_versetto">128</span> Tu non hai nessuna parte in ci&ograve;, sia che [Allah] accetti il loro pentimento sia che li castighi, ch&eacute; certamente sono degli iniqui.</p>
      <p class="versetto"><span class="numero_versetto">129</span> Ad Allah appartiene tutto quello che &egrave; nei cieli e sulla terra. Egli perdona chi vuole e castiga chi vuole. Allah &egrave; perdonatore, misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">130</span> O voi che credete, non cibatevi dell'usura che aumenta di doppio in doppio. E temete Allah, affinch&eacute; possiate prosperare.</p>
      <p class="versetto"><span class="numero_versetto">131</span> E temete il Fuoco che &egrave; stato preparato per i miscredenti.</p>
      <p class="versetto"><span class="numero_versetto">132</span> E obbedite ad Allah e al Messaggero, ch&eacute; possiate ricevere misericordia.</p>
      <p class="versetto"><span class="numero_versetto">133</span> Affrettatevi al perdono del vostro Signore e al Giardino vasto come i cieli e la terra che &egrave; preparato per i timorati,</p>
      <p class="versetto"><span class="numero_versetto">134</span> quelli che donano nella buona e nella cattiva sorte, per quelli che controllano la loro collera e perdonano agli altri, poich&eacute; Allah ama chi opera il bene,</p>
      <p class="versetto"><span class="numero_versetto">135</span> e quelli che, quando hanno commesso qualche misfatto o sono stati ingiusti nei confronti di loro stessi, si ricordano di Allah e Gli chiedono perdono dei loro peccati (e chi pu&ograve; perdonare i peccati se non Allah?), e non si ostinano nel male consapevolmente.</p>
      <p class="versetto"><span class="numero_versetto">136</span> Essi avranno in compenso il perdono del loro Signore e i Giardini in cui scorrono i ruscelli, e vi rimarranno in perpetuo. Che bella ricompensa per coloro che ben agiscono!</p>
      <p class="versetto"><span class="numero_versetto">137</span> Certamente prima di voi avvennero molte cose. Percorrete la terra e vedrete che fine hanno fatto coloro che tacciavano di menzogna [gli inviati].</p>
      <p class="versetto"><span class="numero_versetto">138</span> Questo &egrave; un proclama per gli uomini, una guida e un'esortazione per i timorati.</p>
      <p class="versetto"><span class="numero_versetto">139</span> Non perdetevi d'animo, non vi affliggete: se siete credenti avrete il sopravvento.</p>
      <p class="versetto"><span class="numero_versetto">140</span> Se subite una ferita, simile ferita &egrave; toccata anche agli altri. Cos&igrave; alterniamo questi giorni per gli uomini, sicch&eacute; Allah riconosca quelli che hanno creduto e che scelga i testimoni tra voi - Allah non ama gli empi -</p>
      <p class="versetto"><span class="numero_versetto">141</span> e Allah purifichi i credenti e annienti i negatori.</p>
      <p class="versetto"><span class="numero_versetto">142</span> Pensate forse di entrare nel Giardino senza che Allah riconosca coloro che lottano, coloro che sopportano?</p>
      <p class="versetto"><span class="numero_versetto">143</span> Vi auguravate la morte prima ancora di incontrarla. Ora l'avete vista con i vostri occhi.</p>
      <p class="versetto"><span class="numero_versetto">144</span> Mu<u>h</u>ammad non &egrave; altro che un messaggero, altri ne vennero prima di lui; se morisse o se fosse ucciso, ritornereste sui vostri passi ? Chi ritorner&agrave; sui suoi passi, non dannegger&agrave; Allah in nulla e, ben presto, Allah compenser&agrave; i riconoscenti.</p>
      <p class="versetto"><span class="numero_versetto">145</span> Nessuno muore se non con il permesso di Allah, in un termine scritto e stabilito. A chi vuole compensi terreni gli saranno accordati, a chi vuole compensi nell'Altra vita glieli daremo; ben presto ricompenseremo i riconoscenti.</p>
      <p class="versetto"><span class="numero_versetto">146</span> Quanti Profeti combatterono affiancati da numerosi discepoli senza perdersi d'animo per ci&ograve; che li colpiva sul sentiero di Allah, senza infiacchirsi e senza cedere! Allah ama i perseveranti.</p>
      <p class="versetto"><span class="numero_versetto">147</span> Solo dissero: &quot;Signore, perdona i nostri errori e gli eccessi che abbiamo commesso, rinsalda le nostre gambe e dacci la vittoria sugli infedeli&quot;.</p>
      <p class="versetto"><span class="numero_versetto">148</span> E Allah diede loro ricompensa in questa vita e migliore ricompensa nell'altra. Allah ama coloro che fanno il bene.</p>
      <p class="versetto"><span class="numero_versetto">149</span> O voi che credete! Se obbedite ai miscredenti, vi faranno tornare sui vostri passi e sarete sconfitti.</p>
      <p class="versetto"><span class="numero_versetto">150</span> Sí, Allah &egrave; il vostro patrono, il Migliore dei soccorritori.</p>
      <p class="versetto"><span class="numero_versetto">151</span> Ben presto getteremo lo sgomento nei cuori dei miscredenti, perch&eacute; hanno associato ad Allah esseri ai quali Egli non ha dato autorit&agrave; alcuna. Il Fuoco sar&agrave; il loro rifugio. Sar&agrave; atroce l'asilo degli empi.</p>
      <p class="versetto"><span class="numero_versetto">152</span> Allah ha mantenuto la promessa che vi aveva fatto, quando per volont&agrave; Sua li avete annientati, [e ci&ograve;] fino al momento in cui vi siete persi d'animo e avete discusso gli ordini. Disobbediste, quando intravvedeste quello che desideravate. Tra di voi ci sono alcuni che desiderano i beni di questo mondo e ce ne sono altri che bramano quelli dell'altro. Allah vi ha fatto fuggire davanti a loro per mettervi alla prova e poi certamente vi ha perdonati. Allah possiede la grazia pi&ugrave; grande per i credenti.</p>
      <p class="versetto"><span class="numero_versetto">153</span> Quando risalivate senza badare a nessuno, mentre alle vostre spalle il Messaggero vi richiamava. Allora [Allah] vi ha compensato di un'angoscia con un'altra angoscia, affinch&eacute; non vi affliggeste per quello che vi era sfuggito e per quello che vi era capitato. Allah &egrave; ben informato di quello che fate.</p>
      <p class="versetto"><span class="numero_versetto">154</span> Dopo la tristezza, fece scendere su di voi un senso di sicurezza e un sopore che avvolse una parte di voi mentre altri piangevano su s&eacute; stessi e concepirono su Allah pensieri dell'et&agrave; dell'ignoranza, non conformi al vero. Dicevano: &quot;Cosa abbiamo guadagnato in questa impresa?&quot;. Di' loro:&quot;Tutta l'impresa appartiene ad Allah&quot;. Quello che non palesano lo nascondono in s&eacute;: &quot; Se avessimo avuto una qualche parte in questa storia, non saremmo stati uccisi in questo luogo&quot;. Di': &quot;Anche se foste stati nelle vostre case, la morte sarebbe andata a cercare nei loro letti quelli che erano predestinati. Tutto &egrave; accaduto perch&eacute; Allah provi quello che celate in seno e purifichi quello che avete nei cuori. Allah conosce quello che celano i cuori.</p>
      <p class="versetto"><span class="numero_versetto">155</span> Quanto a quelli di voi che volsero le spalle il giorno in cui le due schiere si incontrarono, fu Satana a sedurli e a farli inciampare, per una qualche colpa che avevano commesso; ma Allah ha perdonato loro, poich&eacute; Allah &egrave; perdonatore, indulgente.</p>
      <p class="versetto"><span class="numero_versetto">156</span> O voi che credete, non siate come i miscredenti che, mentre i loro fratelli viaggiavano sulla terra o guerreggiavano, dissero: &quot;Se fossero rimasti con noi non sarebbero morti, non sarebbero stati uccisi.&quot;. Allah ne voleva fare un [motivo di] rimpianto nei loro cuori. &Egrave; Allah che d&agrave; la vita e la morte.Allah osserva quello che fate.</p>
      <p class="versetto"><span class="numero_versetto">157</span> E se sarete uccisi sul sentiero di Allah, o perirete, il perdono e la misericordia di Allah valgono di pi&ugrave; di quello che accumulano.</p>
      <p class="versetto"><span class="numero_versetto">158</span> Che moriate o che siate uccisi, invero &egrave; verso Allah che sarete ricondotti.</p>
      <p class="versetto"><span class="numero_versetto">159</span> &Egrave; per misericordia di Allah che sei dolce nei loro confronti! Se fossi stato duro di cuore, si sarebbero allontanati da te. Perdona loro e supplica che siano assolti. Consultati con loro sugli ordini da impartire; poi, quando hai deciso abbi fiducia in Allah. Allah ama coloro che confidano in Lui.</p>
      <p class="versetto"><span class="numero_versetto">160</span> Se Allah vi sostiene, nessuno vi pu&ograve; sconfiggere. Se vi abbandona, chi vi potr&agrave; aiutare? Confidino in Allah i credenti.</p>
      <p class="versetto"><span class="numero_versetto">161</span> L'inganno non s'addice a un Profeta. Chi inganna porter&agrave; seco il suo inganno nel Giorno della Resurrezione, e ogni anima sar&agrave; ripagata per quello che avr&agrave; meritato. Nessuno sar&agrave; frodato.</p>
      <p class="versetto"><span class="numero_versetto">162</span> E chi persegue il compiacimento di Allah sar&agrave; come colui che ha meritato la Sua collera? Per costui l'Inferno, che infausto rifugio!</p>
      <p class="versetto"><span class="numero_versetto">163</span> Vi sono [gradi] distinti presso Allah; Allah vede perfettamente quello che fanno.</p>
      <p class="versetto"><span class="numero_versetto">164</span> Allah ha colmato [di grazia] i credenti, quando ha suscitato tra loro un Messaggero che recita i Suoi versetti, li purifica e insegna loro il Libro e la saggezza, mentre in precedenza erano in preda all'errore evidente.</p>
      <p class="versetto"><span class="numero_versetto">165</span> Quando vi giunge un dispiacere - e gi&agrave; ne avevate inflitto uno doppio - direte: &quot;Come &egrave; successo?&quot;. Di': &quot;Viene da voi stessi&quot;. In verit&agrave; Allah &egrave; onnipotente!</p>
      <p class="versetto"><span class="numero_versetto">166</span> Quello che vi tocc&ograve;, il giorno in cui le due schiere si incontrarono, avvenne con il permesso di Allah, affinch&eacute; riconoscesse i credenti,</p>
      <p class="versetto"><span class="numero_versetto">167</span> e riconoscesse gli ipocriti. Quando fu detto loro: &quot;Venite a combattere sul sentiero di Allah o [almeno] difendetevi!&quot;, dissero: &quot;Vi seguiremmo certamente se sapessimo combattere!&quot;. In quel giorno erano pi&ugrave; vicini alla miscredenza che alla fede. Le loro bocche non dicevano quello che celavano nel cuore. Ma Allah conosce bene quello che nascondevano.</p>
      <p class="versetto"><span class="numero_versetto">168</span> Seduti tranquillamente, dissero ai loro fratelli: &quot;Se ci avessero obbedito, non sarebbero rimasti uccisi!&quot; Di' loro: &quot;Allontanate la morte da voi, se siete sinceri!&quot;</p>
      <p class="versetto"><span class="numero_versetto">169</span> Non considerare morti quelli che sono stati uccisi sul sentiero di Allah. Sono vivi invece e ben provvisti dal loro Signore,</p>
      <p class="versetto"><span class="numero_versetto">170</span> lieti di quello che Allah, per Sua grazia, concede. E a quelli che sono rimasti dietro loro, danno la lieta novella: &quot;Nessun timore, non ci sar&agrave; afflizione&quot;.</p>
      <p class="versetto"><span class="numero_versetto">171</span> Annunciano la novella del beneficio di Allah e della grazia e che Allah non lascia andar perduto il compenso dei credenti.</p>
      <p class="versetto"><span class="numero_versetto">172</span> Coloro che, pur feriti, risposero all'appello di Allah e del Messaggero, quelli di loro che ben agivano e temevano Allah avranno un compenso immenso.</p>
      <p class="versetto"><span class="numero_versetto">173</span> Dicevano loro: &quot;Si sono riuniti contro di voi, temeteli&quot;. Ma questo accrebbe la loro fede e dissero: &quot;Allah ci baster&agrave;, &egrave; il Migliore dei protettori&quot;.</p>
      <p class="versetto"><span class="numero_versetto">174</span> Ritornarono con la grazia e il favore di Allah, non li colse nessun male e perseguirono il Suo compiacimento. Allah possiede grazia immensa.</p>
      <p class="versetto"><span class="numero_versetto">175</span> Certo &egrave; Satana che cerca di spaventarvi con i suoi alleati. Non abbiate paura di loro, ma temete Me se siete credenti.</p>
      <p class="versetto"><span class="numero_versetto">176</span> Non essere afflitto per quelli che accorrono alla miscredenza. In verit&agrave; non potranno nuocere ad Allah in nulla. Allah non dar&agrave; loro parte alcuna nell'altra vita e avranno castigo immenso.</p>
      <p class="versetto"><span class="numero_versetto">177</span> Invero, coloro che hanno barattato la fede con la miscredenza, non potranno nuocere ad Allah in nulla e avranno doloroso castigo.</p>
      <p class="versetto"><span class="numero_versetto">178</span> I miscredenti non credano che la dilazione che accordiamo loro sia un bene per essi. Se gliela accordiamo, &egrave; solo perch&eacute; aumentino i loro peccati. Avranno un castigo avvilente.</p>
      <p class="versetto"><span class="numero_versetto">179</span> Non si addice ad Allah lasciare i credenti nello stato in cui vi trovate, se non fino a distinguere il cattivo dal buono.<br />
       Allah non intende informarvi sull'Invisibile, Allah sceglie chi vuole tra i Suoi messaggeri. Credete in Allah e nei Suoi messaggeri. Se crederete e vi comporterete da timorati, avrete una ricompensa immensa.</p>
      <p class="versetto"><span class="numero_versetto">180</span> Coloro che sono avari di quello che Allah ha concesso loro della Sua grazia, non credano che ci&ograve; sia un bene per loro. Al contrario, &egrave; un male: presto, nel Giorno del Giudizio, porteranno appeso al collo ci&ograve; di cui furono avari. Ad Allah l'eredit&agrave; dei cieli e della terra; e Allah &egrave; ben informato di quello che fate.</p>
      <p class="versetto"><span class="numero_versetto">181</span> Allah ha certamente udito le parole di quelli che hanno detto: &quot;Allah &egrave; povero e noi siamo ricchi!&quot;. Metteremo per iscritto le loro parole e il fatto che ingiustamente uccisero i Profeti, e diremo loro: &quot;Gustate il tormento dell'Incendio&quot;.</p>
      <p class="versetto"><span class="numero_versetto">182</span> E ci&ograve; per via di quello che le vostre mani avranno commesso. Ch&eacute; Allah non &egrave; ingiusto con i Suoi servi.</p>
      <p class="versetto"><span class="numero_versetto">183</span> Sono quelli stessi che hanno detto: &quot;Veramente Allah ha stabilito che non credessimo in nessun messaggero finch&eacute; non ci porti un'offerta che il fuoco consumi&quot;. Di': &quot;I messaggeri che vennero prima di me recarono prove evidenti e anche la prova che dite! Perch&eacute; li avete uccisi, se sieti sinceri?&quot;.</p>
      <p class="versetto"><span class="numero_versetto">184</span> Se ti trattano da bugiardo, [sappi che] trattarono da bugiardi i Profeti che vennero prima di te, che avevano portato prove chiarissime, il Salterio e il Libro che illumina.</p>
      <p class="versetto"><span class="numero_versetto">185</span> Ogni anima guster&agrave; la morte, ma riceverete le vostre mercedi solo nel Giorno della Resurrezione. Chi sar&agrave; allontanato dal Fuoco e introdotto nel Paradiso, sar&agrave; certamente uno dei beati, poich&eacute; la vita terrena non &egrave; che ingannevole godimento.</p>
      <p class="versetto"><span class="numero_versetto">186</span> Sarete certamente messi alla prova nei vostri beni e nelle vostre persone, e subirete molte ingiurie da quelli che hanno ricevuto la Scrittura prima di voi e dagli associatori. Siate perseveranti e devoti, ecco il miglior atteggiamento da assumere.</p>
      <p class="versetto"><span class="numero_versetto">187</span> Quando Allah accett&ograve; il patto di quelli cui era stata data la Scrittura [disse loro]: &quot; Lo esporrete alle genti, senza nascondere nulla.&quot; Invece se lo gettarono dietro le spalle e lo vendettero per un vile prezzo. Che cattivo affare hanno fatto!</p>
      <p class="versetto"><span class="numero_versetto">188</span> Non pensare che coloro che si rallegrano di quello che hanno fatto e che amano essere elogiati per ci&ograve; che non hanno fatto, non pensare che trovino una scappatoia al castigo: avranno un doloroso castigo.</p>
      <p class="versetto"><span class="numero_versetto">189</span> Appartiene ad Allah il regno dei cieli e della terra. Allah &egrave; onnipotente.</p>
      <p class="versetto"><span class="numero_versetto">190</span> In verit&agrave;, nella creazione dei cieli e della terra e nell'alternarsi della notte e del giorno, ci sono certamente segni per coloro che hanno intelletto,</p>
      <p class="versetto"><span class="numero_versetto">191</span> che in piedi, seduti o coricati su un fianco ricordano Allah e meditano sulla creazione dei cieli e della terra, [dicendo]: &quot;Signore, non hai creato tutto questo invano. Gloria a Te! Preservaci dal castigo del Fuoco.</p>
      <p class="versetto"><span class="numero_versetto">192</span> O Signore, colui che fai entrare nel Fuoco lo copri di ignominia e gli empi non avranno chi li soccorra.</p>
      <p class="versetto"><span class="numero_versetto">193</span> Signore, abbiamo inteso un nunzio che invitava alla fede [dicendo]: &quot;Credete nel vostro Signore!&quot; e abbiamo creduto. Signore, perdona i nostri peccati, cancella le nostre colpe e facci morire con i probi.</p>
      <p class="versetto"><span class="numero_versetto">194</span> Signore, dacci quello che ci hai promesso attraverso i Tuoi messaggeri e non coprirci di ignominia nel Giorno della Resurrezione. In verit&agrave; Tu non manchi alla promessa&quot;.</p>
      <p class="versetto"><span class="numero_versetto">195</span> Il loro Signore risponde all'invocazione: &quot;In verit&agrave; non far&ograve; andare perduto nulla di quello che fate, uomini o donne che siate, ch&eacute; gli uni vengono dagli altri. A coloro che sono emigrati, che sono stati scacciati dalle loro case, che sono stati perseguitati per la Mia causa, che hanno combattuto, che sono stati uccisi, perdoner&ograve; le loro colpe e li far&ograve; entrare nei Giardini dove scorrono i ruscelli, ricompensa questa da parte di Allah. Presso Allah c'&egrave; la migliore delle ricompense.</p>
      <p class="versetto"><span class="numero_versetto">196</span> Non ti inganni la facilit&agrave; con cui i miscredenti si muovono in questo paese</p>
      <p class="versetto"><span class="numero_versetto">197</span> Effimero, meschino godimento: il loro rifugio infine sar&agrave; l'Inferno. Che infausto giaciglio.</p>
      <p class="versetto"><span class="numero_versetto">198</span> Coloro invece che temono il loro Signore, avranno i Giardini dove scorrono i ruscelli e vi rimarranno per sempre, dono da parte di Allah. Ci&ograve; che &egrave; presso Allah &egrave; quanto di meglio per i caritatevoli.</p>
      <p class="versetto"><span class="numero_versetto">199</span> Tra le genti del Libro, ci sono alcuni che credono in Allah e in quello che &egrave; stato fatto scendere su di voi e in quello che &egrave; stato fatto scendere su di loro, sono umili davanti ad Allah e non svendono a vil prezzo i segni Suoi. Ecco quelli che avranno la mercede da parte del loro Signore. In verit&agrave; Allah &egrave; rapido al conto.</p>
      <p class="versetto"><span class="numero_versetto">200</span> O voi che credete, perseverate! Incitatevi alla perseveranza, lottate e temete Allah, s&igrave; che possiate prosperare.</p>
      <!-- InstanceEndEditable -->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
       <tr>
        <td>&nbsp;</td>
       </tr>
      </table>
      <!-- InstanceBeginEditable name="paginazione" -->
      <table border="0" cellpadding="0" cellspacing="0" width="100%">
       <tr>
        <td><a href="002.htm">&lt;&lt;&lt; indietro</a></td>
        <td align="right"><a href="004.htm">avanti &gt;&gt;&gt;</a></td>
       </tr>
      </table>
      <!-- InstanceEndEditable --></td>
    </tr>
   </table>
  </td>
  <td valign="top" width="15" background="img_dx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
 </tr>
 <tr>
  <td colspan="3" width="600"><a href="#alto" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('iniziopagina','','img_al_1.gif',1)"><img src="img_al_0.gif" alt="inizio pagina" name="iniziopagina" width="600" height="50" border="0" id="iniziopagina" /></a></td>
 </tr>
</table>
</body>
<!-- InstanceEnd --></html>
