<?xml version="1.0" encoding="iso-8859-1"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/standard.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Il Corano : edizione integrale - An-Nis&acirc;' (Le Donne)</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="stile.css" rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>
<body onload="MM_preloadImages('img_li_1.gif','img_al_1.gif')">
<a name="alto"></a>
<table border="0" cellpadding="0" cellspacing="0" width="600" align="center">
 <tr>
  <td colspan="3" width="600"><a href="index.htm"><img border="0" src="img_tito.gif" alt="Il Corano : edizione integrale" width="370" height="65" /></a><a href="http://www.liberliber.it/" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('liberliber','','img_li_1.gif',1)"><img src="img_li_0.gif" alt="Liber Liber" name="liberliber" width="230" height="65" border="0" id="liberliber" /></a></td>
 </tr>
 <tr>
  <td valign="top" width="15" background="img_sx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
  <td valign="top" width="570"><table border="0" cellpadding="10" cellspacing="0" width="100%" bgcolor="#FFFFFF">
    <tr>
     <td><table width="100%" class="small-x">
       <tr align="center" valign="middle">
        <td colspan="3"><a href="index.htm">Copertina</a></td>
        <td colspan="3"><a href="000_ind.htm">Indice</a></td>
        <td><a href="001.htm">001</a></td>
        <td><a href="002.htm">002</a></td>
        <td><a href="003.htm">003</a></td>
        <td><a href="004.htm">004</a></td>
        <td><a href="005.htm">005</a></td>
        <td><a href="006.htm">006</a></td>
        <td><a href="007.htm">007</a></td>
        <td><a href="008.htm">008</a></td>
        <td><a href="009.htm">009</a></td>
        <td><a href="010.htm">010</a></td>
        <td><a href="011.htm">011</a></td>
        <td><a href="012.htm">012</a></td>
        <td><a href="013.htm">013</a></td>
        <td><a href="014.htm">014</a></td>
        <td><a href="015.htm">015</a></td>
        <td><a href="016.htm">016</a></td>
        <td><a href="017.htm">017</a></td>
        <td><a href="018.htm">018</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="019.htm">019</a></td>
        <td><a href="020.htm">020</a></td>
        <td><a href="021.htm">021</a></td>
        <td><a href="022.htm">022</a></td>
        <td><a href="023.htm">023</a></td>
        <td><a href="024.htm">024</a></td>
        <td><a href="025.htm">025</a></td>
        <td><a href="026.htm">026</a></td>
        <td><a href="027.htm">027</a></td>
        <td><a href="028.htm">028</a></td>
        <td><a href="029.htm">029</a></td>
        <td><a href="030.htm">030</a></td>
        <td><a href="031.htm">031</a></td>
        <td><a href="032.htm">032</a></td>
        <td><a href="033.htm">033</a></td>
        <td><a href="034.htm">034</a></td>
        <td><a href="035.htm">035</a></td>
        <td><a href="036.htm">036</a></td>
        <td><a href="037.htm">037</a></td>
        <td><a href="038.htm">038</a></td>
        <td><a href="039.htm">039</a></td>
        <td><a href="040.htm">040</a></td>
        <td><a href="041.htm">041</a></td>
        <td><a href="042.htm">042</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="043.htm">043</a></td>
        <td><a href="044.htm">044</a></td>
        <td><a href="045.htm">045</a></td>
        <td><a href="046.htm">046</a></td>
        <td><a href="047.htm">047</a></td>
        <td><a href="048.htm">048</a></td>
        <td><a href="049.htm">049</a></td>
        <td><a href="050.htm">050</a></td>
        <td><a href="051.htm">051</a></td>
        <td><a href="052.htm">052</a></td>
        <td><a href="053.htm">053</a></td>
        <td><a href="054.htm">054</a></td>
        <td><a href="055.htm">055</a></td>
        <td><a href="056.htm">056</a></td>
        <td><a href="057.htm">057</a></td>
        <td><a href="058.htm">058</a></td>
        <td><a href="059.htm">059</a></td>
        <td><a href="060.htm">060</a></td>
        <td><a href="061.htm">061</a></td>
        <td><a href="062.htm">062</a></td>
        <td><a href="063.htm">063</a></td>
        <td><a href="064.htm">064</a></td>
        <td><a href="065.htm">065</a></td>
        <td><a href="066.htm">066</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="067.htm">067</a></td>
        <td><a href="068.htm">068</a></td>
        <td><a href="069.htm">069</a></td>
        <td><a href="070.htm">070</a></td>
        <td><a href="071.htm">071</a></td>
        <td><a href="072.htm">072</a></td>
        <td><a href="073.htm">073</a></td>
        <td><a href="074.htm">074</a></td>
        <td><a href="075.htm">075</a></td>
        <td><a href="076.htm">076</a></td>
        <td><a href="077.htm">077</a></td>
        <td><a href="078.htm">078</a></td>
        <td><a href="079.htm">079</a></td>
        <td><a href="080.htm">080</a></td>
        <td><a href="081.htm">081</a></td>
        <td><a href="082.htm">082</a></td>
        <td><a href="083.htm">083</a></td>
        <td><a href="084.htm">084</a></td>
        <td><a href="085.htm">085</a></td>
        <td><a href="086.htm">086</a></td>
        <td><a href="087.htm">087</a></td>
        <td><a href="088.htm">088</a></td>
        <td><a href="089.htm">089</a></td>
        <td><a href="090.htm">090</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="091.htm">091</a></td>
        <td><a href="092.htm">092</a></td>
        <td><a href="093.htm">093</a></td>
        <td><a href="094.htm">094</a></td>
        <td><a href="095.htm">095</a></td>
        <td><a href="096.htm">096</a></td>
        <td><a href="097.htm">097</a></td>
        <td><a href="098.htm">098</a></td>
        <td><a href="099.htm">099</a></td>
        <td><a href="100.htm">100</a></td>
        <td><a href="101.htm">101</a></td>
        <td><a href="102.htm">102</a></td>
        <td><a href="103.htm">103</a></td>
        <td><a href="104.htm">104</a></td>
        <td><a href="105.htm">105</a></td>
        <td><a href="106.htm">106</a></td>
        <td><a href="107.htm">107</a></td>
        <td><a href="108.htm">108</a></td>
        <td><a href="109.htm">109</a></td>
        <td><a href="110.htm">110</a></td>
        <td><a href="111.htm">111</a></td>
        <td><a href="112.htm">112</a></td>
        <td><a href="113.htm">113</a></td>
        <td><a href="114.htm">114</a></td>
       </tr>
      </table>
      <!-- InstanceBeginEditable name="titolo" -->
      <h2>Sura IV</h2>
      <h1>An-Nis&acirc;' (Le Donne) </h1>
      <!-- InstanceEndEditable -->
						<!-- InstanceBeginEditable name="principale" -->
      <p align="center" class="small">Post.-Eg. n.92, di 176 versetti</p>
      <p align="center" class="small">Il nome della sura deriva dal vers. 1</p>
      <p class="primo">In nome di Allah, il Compassionevole, il Misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">1</span> Uomini, temete il vostro Signore che vi ha creati da un solo essere, e da esso ha creato la sposa sua, e da loro ha tratto molti uomini e donne. E temete Allah, in nome del Quale rivolgete l'un l'altro le vostre richieste e rispettate i legami di sangue. Invero Allah veglia su di voi.</p>
      <p class="versetto"><span class="numero_versetto">2</span> Restituite agli orfani i beni loro e non scambiate il buono con il cattivo, n&eacute; confondete i loro beni coi vostri, questo &egrave; veramente un peccato grande.</p>
      <p class="versetto"><span class="numero_versetto">3</span> E se temete di essere ingiusti nei confronti degli orfani, sposate allora due o tre o quattro tra le donne che vi piacciono ; ma se temete di essere ingiusti, allora sia una sola o le ancelle che le vostre destre possiedono, ci&ograve; &egrave; pi&ugrave; atto ad evitare di essere ingiusti.</p>
      <p class="versetto"><span class="numero_versetto">4</span> E date alle vostre spose la loro dote. Se graziosamente esse ve ne cedono una parte, godetevela pure e che vi sia propizia.</p>
      <p class="versetto"><span class="numero_versetto">5</span> Non date in mano agli incapaci i beni che Allah vi ha concesso per la sopravvivenza; attingetevi per nutrirli e vestirli e rivolgete loro parole gentili.</p>
      <p class="versetto"><span class="numero_versetto">6</span> Mettete alla prova gli orfani finch&eacute; raggiungano la pubert&agrave; e, se si comportano rettamente, restituite loro i loro beni. Non affrettatevi a consumarli e a sperperarli prima che abbiano raggiunto la maggiore et&agrave;. Chi &egrave; ricco se ne astenga, chi &egrave; povero ne usi con moderazione. E quando restituite i loro beni, chiamate i testimoni; ma Allah basta a tenere il conto di ogni cosa.</p>
      <p class="versetto"><span class="numero_versetto">7</span> Agli uomini spetta una parte di quello che hanno lasciato genitori e parenti; anche alle donne spetta una parte di quello che hanno lasciato genitori e parenti stretti: piccola o grande che sia, una parte determinata.</p>
      <p class="versetto"><span class="numero_versetto">8</span> Se altri parenti, gli orfani e i poveri assistono alla divisione, datene loro una parte e trattateli con dolcezza.</p>
      <p class="versetto"><span class="numero_versetto">9</span> E coloro che temono di lasciare una posterit&agrave; senza risorse, temano Allah e parlino rettamente.</p>
      <p class="versetto"><span class="numero_versetto">10</span> In verit&agrave; coloro che consumano ingiustamente i beni degli orfani non fanno che alimentare il fuoco nel ventre loro, e presto precipiteranno nella Fiamma.</p>
      <p class="versetto"><span class="numero_versetto">11</span> Ecco quello che Allah vi ordina a proposito dei vostri figli: al maschio la parte di due femmine. Se ci sono solo femmine e sono pi&ugrave; di due, a loro [spettano] i due terzi dell'eredit&agrave;, e se &egrave; una figlia sola, [ha diritto al] la met&agrave;. Ai genitori [del defunto] tocca un sesto, se [egli] ha lasciato un figlio. Se non ci sono figli e i genitori [sono gli unici] eredi, alla madre tocca un terzo. Se ci sono fratelli, la madre avr&agrave; un sesto dopo [l'esecuzione de]i legati e [il pagamento de]i debiti. Voi non sapete se sono i vostri ascendenti e i vostri discendenti ad esservi di maggior beneficio. Questo &egrave; il decreto di Allah. In verit&agrave; Allah &egrave; saggio, sapiente.</p>
      <p class="versetto"><span class="numero_versetto">12</span> A voi spetta la met&agrave; di quello che lasciano le vostre spose, se esse non hanno figli. Se li hanno, vi spetta un quarto di quello che lasciano, dopo aver dato seguito al testamento e [pagato] i debiti. E a loro spetter&agrave; un quarto di quello che lasciate, se non avete figli. Se invece ne avete, avranno un ottavo di quello che lasciate, dopo aver dato seguito al testamento e pagato i debiti. Se un uomo o una donna non hanno eredi, n&eacute; ascendenti n&eacute; discendenti, ma hanno un fratello o una sorella, a ciascuno di loro toccher&agrave; un sesto, mentre se sono pi&ugrave; di due divideranno un terzo, dopo aver dato seguito al testamento e [pagato] i debiti senza far torto [a nessuno]. Questo &egrave; il comando di Allah. Allah &egrave; sapiente, saggio.</p>
      <p class="versetto"><span class="numero_versetto">13</span> Questi sono i limiti di Allah. Chi obbedisce ad Allah e al Suo Messaggero, sar&agrave; introdotto nei Giardini dove scorrono i ruscelli, dove rimarr&agrave; in eterno. Ecco la beatitudine immensa.</p>
      <p class="versetto"><span class="numero_versetto">14</span> E chi disobbedisce ad Allah e al Suo Messaggero e trasgredisce le Sue leggi, sar&agrave; introdotto nel Fuoco, dove rimarr&agrave; in perpetuo e avr&agrave; castigo avvilente.</p>
      <p class="versetto"><span class="numero_versetto">15</span> Se le vostre donne avranno commesso azioni infami, portate contro di loro quattro testimoni dei vostri. E se essi testimonieranno, confinate quelle donne in una casa finch&eacute; non sopraggiunga la morte o Allah apra loro una via d'uscita.</p>
      <p class="versetto"><span class="numero_versetto">16</span> E se sono due dei vostri a commettere infamit&agrave;, puniteli ; se poi si pentono e si ravvedono, lasciateli in pace. Allah &egrave; perdonatore, misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">17</span> Allah accoglie il pentimento di coloro che fanno il male per ignoranza e che poco dopo si pentono: ecco da chi Allah accetta il pentimento. Allah &egrave; saggio, sapiente.</p>
      <p class="versetto"><span class="numero_versetto">18</span> Ma non c'&egrave; perdono per coloro che fanno il male e che, quando si presenta loro la morte, gridano: &quot; Adesso sono pentito!&quot;; e neanche per coloro che muoiono da miscredenti. Per costoro abbiamo preparato doloroso castigo.</p>
      <p class="versetto"><span class="numero_versetto">19</span> O voi che credete, non vi &egrave; lecito ereditare delle mogli contro la loro volont&agrave;. Non trattatele con durezza nell'intento di riprendervi parte di quello che avevate donato, a meno che abbiano commesso una palese infamit&agrave;. Comportatevi verso di loro convenientemente. Se provate avversione nei loro confronti, pu&ograve; darsi che abbiate avversione per qualcosa in cui Allah ha riposto un grande bene.</p>
      <p class="versetto"><span class="numero_versetto">20</span> Se volete cambiare una sposa con un'altra, non riprendetevi nulla, anche se avete dato ad una un qin<u>t</u>&acirc;r d'oro: il riprendere sarebbe un oltraggio e un peccato evidente.</p>
      <p class="versetto"><span class="numero_versetto">21</span> E come lo riprendereste, dopo che vi siete accostati l'uno all'altra e dopo che esse hanno ottenuto da voi una stretta alleanza ?</p>
      <p class="versetto"><span class="numero_versetto">22</span> Non sposate le donne che i vostri padri hanno sposato - a parte quello che &egrave; stato. &Egrave; davvero un'infamit&agrave;, un abominio e un cattivo costume.</p>
      <p class="versetto"><span class="numero_versetto">23</span> Vi sono vietate le vostre madri, sorelle, figlie, zie paterne e zie materne, le figlie di vostro fratello e le figlie di vostra sorella, le balie che vi hanno allattato, le sorelle di latte, madri delle vostre spose, le figliastre che sono sotto la vostra tutela, nate da donne con le quali avete consumato il matrimonio - se il matrimonio non fosse stato consumato non ci sar&agrave; peccato per voi - le donne con le quali i figli nati dai vostri lombi hanno consumato il matrimonio e due sorelle contemporaneamente - salvo quello che gi&agrave; avvenne - ch&eacute; in verit&agrave; Allah &egrave; Perdonatore, Misericordioso,</p>
      <p class="versetto"><span class="numero_versetto">24</span> e tra tutte le donne, quelle maritate, a meno che non siano vostre schiave. Questo &egrave; ci&ograve; che Allah vi prescrive. A parte ci&ograve;, vi &egrave; permesso cercare [mogli] utilizzando i vostri beni in modo onesto e senza abbandonarvi al libertinaggio. Cos&igrave; come godrete di esse, verserete loro la dote che &egrave; dovuta. Non ci sar&agrave; alcun male nell'accordo che farete tra voi oltre questa prescrizione. Invero Allah &egrave; sapiente e saggio.</p>
      <p class="versetto"><span class="numero_versetto">25</span> E chi di voi non avesse i mezzi per sposare donne credenti libere, scelga moglie tra le schiave nubili e credenti. Allah conosce meglio la vostra fede, voi provenite gli uni dagli altri. Sposatele con il consenso della gente loro, e versate la dote in modo conveniente; siano donne rispettabili e non libertine o amanti. Se dopo il matrimonio commettono un'infamit&agrave;, abbiano la met&agrave; della pena che spetterebbe alle donne libere. Tutto ci&ograve; &egrave; concesso a chi tema di peccare; ma sarebbe meglio per voi avere pazienza! Allah &egrave; Perdonatore, Misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">26</span> Allah vuole illuminarvi, mostrandovi il comportamento degli uomini che vissero prima di voi, e accogliere il vostro pentimento. Allah &egrave; sapiente e saggio.</p>
      <p class="versetto"><span class="numero_versetto">27</span> Allah vuole accogliere il vostro pentimento, mentre coloro che seguono le passioni vogliono costringervi su una china pericolosa.</p>
      <p class="versetto"><span class="numero_versetto">28</span> Allah vuole alleviare [i vostri obblighi] perch&egrave; l'uomo &egrave; stato creato debole</p>
      <p class="versetto"><span class="numero_versetto">29</span> O voi che credete, non divorate vicendevolmente i vostri beni, ma commerciate con mutuo consenso, e non uccidetevi da voi stessi. Allah &egrave; misericordioso verso di voi.</p>
      <p class="versetto"><span class="numero_versetto">30</span> Chi commette questi peccati iniquamente e senza ragione sar&agrave; gettato nel Fuoco; ci&ograve; &egrave; facile per Allah.</p>
      <p class="versetto"><span class="numero_versetto">31</span> Se eviterete i peccati pi&ugrave; gravi che vi sono stati proibiti, cancelleremo le altre colpe e vi faremo entrare con onore [in Paradiso].</p>
      <p class="versetto"><span class="numero_versetto">32</span> Non invidiate l'eccellenza che Allah ha dato a qualcuno di voi: gli uomini avranno ci&ograve; che si saranno meritati e le donne avranno ci&ograve; che si saranno meritate. Chiedete ad Allah, alla grazia Sua. Allah in verit&agrave; conosce ogni cosa.</p>
      <p class="versetto"><span class="numero_versetto">33</span> A ciascuno abbiamo indicato degli eredi cui spetta parte di quello che lasciano: i genitori e i parenti stretti. Date la loro parte a coloro coi quali avete stretto un patto. Allah &egrave; testimone di ogni cosa.</p>
      <p class="versetto"><span class="numero_versetto">34</span> Gli uomini sono preposti alle donne, a causa della preferenza che Allah concede agli uni rispetto alle altre e perch&eacute; spendono [per esse] i loro beni. Le [donne] virtuose sono le devote, che proteggono nel segreto quello che Allah ha preservato. Ammonite quelle di cui temete l'insubordinazione, lasciatele sole nei loro letti, battetele. Se poi vi obbediscono, non fate pi&ugrave; nulla contro di esse. Allah &egrave; altissimo, grande.</p>
      <p class="versetto"><span class="numero_versetto">35</span> Se temete la separazione di una coppia, convocate un arbitro della famiglia di lui e uno della famiglia di lei. Se [i coniugi] vogliono riconciliarsi, Allah ristabilir&agrave; l'intesa tra loro. Allah &egrave; saggio e ben informato.</p>
      <p class="versetto"><span class="numero_versetto">36</span> Adorate Allah e non associateGli alcunch&eacute;. Siate buoni con i genitori, i parenti, gli orfani, i poveri, i vicini vostri parenti e coloro che vi sono estranei, il compagno che vi sta accanto, il viandante e chi &egrave; schiavo in vostro possesso. In verit&agrave; Allah non ama l'insolente, il vanaglorioso,</p>
      <p class="versetto"><span class="numero_versetto">37</span> [e neppure] coloro che sono avari e invitano all'avarizia e celano quello che Allah ha dato loro della Sua Grazia. Abbiamo preparato un castigo doloroso per i miscredenti,</p>
      <p class="versetto"><span class="numero_versetto">38</span> coloro che, davanti alla gente, spendono con ostentazione ma non credono in Allah e nell'Ultimo Giorno. Chi ha Satana per compagno ha un compagno detestabile.</p>
      <p class="versetto"><span class="numero_versetto">39</span> Cosa avrebbero avuto da rimproverarsi,se avessero creduto in Allah e nell'Ultimo Giorno e fossero stati generosi di quello che Allah aveva loro concesso? Allah ben li conosce!</p>
      <p class="versetto"><span class="numero_versetto">40</span> Invero Allah non commette ingiustizie, nemmeno del peso di un solo atomo. Se si tratta di una buona azione, Egli la valuter&agrave; il doppio e dar&agrave; ricompensa enorme da parte Sua.</p>
      <p class="versetto"><span class="numero_versetto">41</span> E che avverr&agrave;, quando susciteremo un testimone in ogni comunit&agrave; e ti chiameremo a testimone contro di loro?</p>
      <p class="versetto"><span class="numero_versetto">42</span> In quel giorno i miscredenti, coloro che hanno disobbedito al Messaggero, preferirebbero che la terra li ricoprisse completamente; non potranno nascondere ad Allah nessun episodio.</p>
      <p class="versetto"><span class="numero_versetto">43</span> O voi che credete! Non accostaevi all'orazione se siete ebbri, finch&eacute; non siate in grado di capire quello che dite; e neppure se siete in stato di impurit&agrave;, finch&egrave; non abbiate fatto la lavanda (a meno che non siate in viaggio). Se siete malati o in viaggio, o se uscite da una latrina, o avete avuto rapporto con le donne e non trovate acqua, fate allora la lustrazione pulverale con terra pulita con cui sfregherete il viso e le mani. In verit&agrave; Allah &egrave; indulgente, perdonatore.</p>
      <p class="versetto"><span class="numero_versetto">44</span> Non hai visto [quel che hanno fatto] coloro a quali fu data una parte della Scrittura? Comprano la perdizione e cercano di farvi allontanare dalla Retta via.</p>
      <p class="versetto"><span class="numero_versetto">45</span> Allah conosce i vostri nemici. Egli &egrave; sufficiente come Patrono e come Soccorritore.</p>
      <p class="versetto"><span class="numero_versetto">46</span> Alcuni tra i giudei stravolgono il senso delle parole e dicono: &quot;Abbiamo inteso, ma abbiamo disobbedito&quot;. Oppure: &quot;Ascolta senza che nessuno ti faccia ascoltare&quot; e &quot;r&acirc;'ina&quot;, contorcendo la lingua e ingiuriando la religione. Se invece dicessero: &quot;Abbiamo inteso e abbiamo obbedito&quot;, e: &quot;Ascolta&quot; e: &quot;un<u>dh</u>urn&acirc;&quot;, sarebbe stato meglio per loro e pi&ugrave; retto. Allah li ha maledetti per la loro miscredenza. Credono molto debolmente.</p>
      <p class="versetto"><span class="numero_versetto">47</span> O voi che avete ricevuto la Scrittura, credete in quello che abbiamo fatto scendere a conferma di ci&ograve; che gi&agrave; avevate, prima che cancelliamo i volti e li rivoltiamo completamente e li malediciamo come abbiamo maledetto i violatori del Sabato. La decisione di Allah &egrave; sempre eseguita.</p>
      <p class="versetto"><span class="numero_versetto">48</span> In verit&agrave; Allah non perdona che Gli si associ alcunch&eacute;; ma, all'infuori di ci&ograve;, perdona chi vuole. Ma chi attribuisce consimili a Allah, commette un peccato immenso.</p>
      <p class="versetto"><span class="numero_versetto">49</span> Non hai visto coloro che si vantano di essere puri? &Egrave; Allah che purifica chi vuole Lui. E non subiranno neppure un torto grande quanto una pellicola di dattero.</p>
      <p class="versetto"><span class="numero_versetto">50</span> Guarda come inventano menzogne contro Allah! Non &egrave; questo un evidente peccato?</p>
      <p class="versetto"><span class="numero_versetto">51</span> Non hai visto coloro ai quali fu data una parte della Scrittura, prestar fede agli spiriti impuri e agli idoli e dire di coloro che sono miscredenti: &quot;Sono meglio guidati sulla via di Allah di coloro che hanno creduto&quot;.</p>
      <p class="versetto"><span class="numero_versetto">52</span> Ecco coloro che Allah ha maledetto; a chi &egrave; maledetto da Allah non potrai trovare alleato.</p>
      <p class="versetto"><span class="numero_versetto">53</span> Dovrebbero avere una parte del potere, loro che non donano agli altri neppure una fibra di dattero?</p>
      <p class="versetto"><span class="numero_versetto">54</span> Forse sono gelosi degli uomini a causa di ci&ograve; che Allah ha concesso per grazia Sua? Abbiamo dato alla famiglia di Abramo il Libro e la Saggezza e abbiamo dato loro immenso regno.</p>
      <p class="versetto"><span class="numero_versetto">55</span> Qualcuno di loro ha creduto e qualcun altro si &egrave; allontanato. L' Inferno sar&agrave; [per loro] una fornace sufficiente!</p>
      <p class="versetto"><span class="numero_versetto">56</span> Presto getteremo nel Fuoco coloro che smentiscono i Nostri segni.</p>
      <p class="versetto_02">Ogni volta che la loro pelle sar&agrave; consumata, ne daremo loro un'altra, sí che gustino il tormento. In verit&agrave; Allah &egrave; eccelso e saggio.</p>
      <p class="versetto"><span class="numero_versetto">57</span> Coloro che invece hanno creduto e operato il bene, presto li faremo entrare nei Giardini dove scorrono i ruscelli e in cui rimarranno immortali in perpetuo, avranno spose purissime e li introdurremo nell'ombra che rinfresca.</p>
      <p class="versetto"><span class="numero_versetto">58</span> Allah vi ordina di restituire i depositi ai loro proprietari e di giudicare con equit&agrave; quando giudicate tra gli uomini. Allah vi esorta al meglio. Allah &egrave; Colui che ascolta e osserva.</p>
      <p class="versetto"><span class="numero_versetto">59</span> O voi che credete, obbedite ad Allah e al Messaggero e a coloro di voi che hanno l'autorit&agrave;. Se siete discordi in qualcosa, fate riferimento ad Allah e al Messaggero, se credete in Allah e nell'Ultimo Giorno. &Egrave; la cosa migliore e l'interpretazione pi&ugrave; sicura.</p>
      <p class="versetto"><span class="numero_versetto">60</span> Non hai visto coloro che dicono di credere in quello che abbiamo fatto scendere su di te e in quello che abbiamo fatto scendere prima di te, e poi ricorrono all'arbitrato degli idoli, mentre &egrave; stato loro ordinato di rinnegarli? Ebbene, Satana vuole precipitarli nella perdizione.</p>
      <p class="versetto"><span class="numero_versetto">61</span> E quando si dice loro: &quot; Venite verso ci&ograve; che Allah ha rivelato e verso il Messaggero! &quot;, vedrai gli ipocriti allontanarsi e scostarsi da te.</p>
      <p class="versetto"><span class="numero_versetto">62</span> Cosa faranno quando li colpir&agrave; una disgrazia a causa di quello che avranno preparato le mani loro? Verranno da te giurando per Allah: &quot;Perseguivamo il bene e la concordia! &quot;.</p>
      <p class="versetto"><span class="numero_versetto">63</span> Essi sono coloro di cui Allah bene conosce il cuore. Non badare a loro, solo esortali e di' loro qualcosa che tocchi le loro anime.</p>
      <p class="versetto"><span class="numero_versetto">64</span> Non abbiamo inviato un Messaggero se non affinch&eacute; sia obbedito, per volont&agrave; di Allah. Se, dopo aver mancato nei loro stessi confronti, venissero da te e chiedessero il perdono di Allah e se il Messaggero chiedesse perdono per loro, troverebbero Allah pronto ad accogliere il pentimento, misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">65</span> No, per il tuo Signore, non saranno credenti finch&eacute; non ti avranno eletto giudice delle loro discordie e finch&eacute; non avranno accettato senza recriminare quello che avrai deciso, sottomettendosi completamente.</p>
      <p class="versetto"><span class="numero_versetto">66</span> Se avessimo ordinato loro: &quot;Uccidetevi&quot;; oppure: &quot;Abbandonate le vostre case&quot;, solo un piccolo gruppo di loro l'avrebbe fatto. Sarebbe meglio che facessero quello a cui vengono esortati e ci&ograve; li rafforzerebbe;</p>
      <p class="versetto"><span class="numero_versetto">67</span> [inoltre] daremo loro una ricompensa immensa</p>
      <p class="versetto"><span class="numero_versetto">68</span> e li guideremo sulla retta Via.</p>
      <p class="versetto"><span class="numero_versetto">69</span> Coloro che obbediscono ad Allah e al Suo messaggero saranno tra coloro che Allah ha colmato della Sua grazia: Profeti, uomini di verit&agrave;, martiri, gente del bene; che ottima compagnia!</p>
      <p class="versetto"><span class="numero_versetto">70</span> Questa &egrave; la grazia di Allah. Basta Allah ad essere onnisciente.</p>
      <p class="versetto"><span class="numero_versetto">71</span> O voi che credete! Preparatevi e poi partite in missione a gruppi o in massa.</p>
      <p class="versetto"><span class="numero_versetto">72</span> Tra voi c'&egrave; qualcuno che esita e si attarda e che, quando vi giunge un rovescio, dir&agrave;: &quot; Certamente Allah mi ha fatto grazia di non trovarmi in loro compagnia&quot;;</p>
      <p class="versetto"><span class="numero_versetto">73</span> e se vi giunge una grazia da parte di Allah, dir&agrave;, come se non ci fosse amicizia alcuna tra voi: &quot; Che peccato! Se fossi rimasto con loro avrei avuto un enorme guadagno&quot;.</p>
      <p class="versetto"><span class="numero_versetto">74</span> Combattano dunque sul sentiero di Allah, coloro che barattano la vita terrena con l'altra. A chi combatte per la causa di Allah, sia ucciso o vittorioso,daremo presto ricompensa immensa.</p>
      <p class="versetto"><span class="numero_versetto">75</span> Perch&eacute; mai non combattete per la causa di Allah e dei pi&ugrave; deboli tra gli uomini, le donne e i bambini che dicono: &quot;Signore, facci uscire da questa citt&agrave; di gente iniqua; concedici da parte Tua un patrono, concedici da parte Tua un alleato&quot; ?</p>
      <p class="versetto"><span class="numero_versetto">76</span> Coloro che credono combattono per la causa di Allah, mentre i miscredenti combattono per la causa degli idoli. Combattete gli alleati di Satana. Deboli sono le astuzie di Satana.</p>
      <p class="versetto"><span class="numero_versetto">77</span> Non hai visto coloro ai quali fu detto: &quot;Abbassate le mani, eseguite l'orazione e pagate la decima &quot;? Quando fu loro ordinato di combattere, ecco che una parte di loro fu presa da un timore per gli uomini, come timore di Allah o ancora maggiore, e dissero: &quot;O Signor nostro, perch&eacute; ci hai ordinato la lotta? Se potessi rinviarci il termine!&quot;. Di': &quot;&Egrave; infimo il godimento di questo mondo, l'Altra vita &egrave; migliore per chi &egrave; timorato [di Allah]. Non subirete neanche un danno grande come una pellicola di dattero.</p>
      <p class="versetto"><span class="numero_versetto">78</span> La morte vi coglier&agrave; ovunque sarete, foss'anche in torri fortificate&quot;.</p>
      <p class="versetto">Se giunge loro un bene, dicono: &quot;Viene da Allah&quot;. Se giunge un male, dicono: &quot;Viene da te&quot;. Di': &quot; Tutto viene da Allah.&quot; Ma cos'hanno queste genti che non comprendono nemmeno un singolo evento ?</p>
      <p class="versetto"><span class="numero_versetto">79</span> Ogni bene che ti giunge viene da Allah e ogni male viene da te stesso. Ti abbiamo mandato come Messaggero agli uomini, Allah &egrave; testimone sufficiente.</p>
      <p class="versetto"><span class="numero_versetto">80</span> Chi obbedisce al Messaggero obbedisce ad Allah. E quanto a coloro che volgono le spalle, non ti abbiamo inviato come loro guardiano!</p>
      <p class="versetto"><span class="numero_versetto">81</span> Dicono: &quot;Siamo obbedienti!&quot;; poi, quando ti lasciano, una parte di loro medita, di notte, tutt'altre cose da quelle che tu hai detto. Ma Allah scrive quello che tramano nella notte. Non ti curar di loro e riponi la tua fiducia in Allah. Allah &egrave; garante sufficiente.</p>
      <p class="versetto"><span class="numero_versetto">82</span> Non meditano sul Corano? Se provenisse da altri che da Allah, vi avrebbero trovato molte contraddizioni.</p>
      <p class="versetto"><span class="numero_versetto">83</span> Se giunge loro una notizia, motivo di sicurezza o di allarme, la divulgano. Se la riferissero al Messaggero o a coloro che hanno l'autorit&agrave;, certamente la comprenderebbero coloro che hanno la capacit&agrave; di farlo. Se non fosse stato per la grazia di Allah che &egrave; su di voi e per la Sua misericordia, certamente avreste seguito Satana, eccetto una piccola parte di voi.</p>
      <p class="versetto"><span class="numero_versetto">84</span> Combatti dunque per la causa di Allah - sei responsabile solo di te stesso e incoraggia i credenti. Forse Allah fermer&agrave; l'acrimonia dei miscredenti. Allah &egrave; pi&ugrave; temibile nella Sua acrimonia, &egrave; pi&ugrave; temibile nel Suo castigo.</p>
      <p class="versetto"><span class="numero_versetto">85</span> Chi intercede di buona intercessione ne avr&agrave; una parte e chi intercede di cattiva intercessione ne sar&agrave; responsabile. Allah vigila su tutte le cose.</p>
      <p class="versetto"><span class="numero_versetto">86</span> Se vi si saluta, rispondete con miglior saluto o, comunque, rispondete. Allah vi chieder&agrave; conto di ogni cosa.</p>
      <p class="versetto"><span class="numero_versetto">87</span> Allah, non c'&egrave; dio all'infuori di Lui! Certamente vi aduner&agrave; nel Giorno della Resurrezione, su cui non vi &egrave; dubbio alcuno. E chi &egrave; pi&ugrave; veritiero di Allah?</p>
      <p class="versetto"><span class="numero_versetto">88</span> Perch&eacute; vi siete divisi in due fazioni a proposito degli ipocriti ? Allah li ha respinti per quello che si sono meritati. Volete forse guidare coloro che Allah ha allontanato? A chi viene allontanato da Allah, non potrai trovare una via.</p>
      <p class="versetto"><span class="numero_versetto">89</span> Vorrebbero che foste miscredenti come lo sono loro e allora sareste tutti uguali. Non sceglietevi amici tra loro, finch&eacute; non emigrano per la causa di Allah. Ma se vi volgono le spalle, allora afferrateli e uccideteli ovunque li troviate.</p>
      <p class="versetto_02">Non sceglietevi tra loro n&eacute; amici n&eacute; alleati,</p>
      <p class="versetto"><span class="numero_versetto">90</span> eccetto coloro che si rifugiano presso gente con la quale avete stabilito un accordo, o che vengono da voi con l'angoscia di dovervi combattere o combattere la loro gente. Se Allah avesse voluto, avrebbe dato loro potere su di voi e vi avrebbero combattuti. Pertanto, se rimangono neutrali, non vi combatto no e vi offrono la pace, ebbene, Allah non vi concede nulla contro di loro.</p>
      <p class="versetto"><span class="numero_versetto">91</span> Altri ne troverete che vogliono essere in buoni rapporti con voi e con la loro gente. Ogni volta che hanno occasione di sedizione, vi si precipitano. Se non si mantengono neutrali, se non vi offrono la pace e non abbassano le armi, afferrateli e uccideteli ovunque li incontriate. Vi abbiamo dato su di loro evidente potere.</p>
      <p class="versetto"><span class="numero_versetto">92</span> Il credente non deve uccidere il credente, se non per errore. Chi, involontariamente, uccide un credente, affranchi uno schiavo credente e versi alla famiglia [della vittima] il prezzo del sangue, a meno che essi non vi rinuncino caritatevolmente. Se il morto, seppur credente, apparteneva a gente vostra nemica, venga affrancato uno schiavo credente. Se apparteneva a gente con la quale avete stipulato un patto, venga versato il prezzo del sangue alla [sua] famiglia e si affranchi uno schiavo credente. E chi non ne ha i mezzi, digiuni due mesi consecutivi per dimostrare il pentimento davanti ad Allah. Allah &egrave; sapiente, saggio.</p>
      <p class="versetto"><span class="numero_versetto">93</span> Chi uccide intenzionalmente un credente, avr&agrave; il compenso dell'Inferno, dove rimarr&agrave; in perpetuo. Su di lui la collera e la maledizione di Allah e gli sar&agrave; preparato atroce castigo.</p>
      <p class="versetto"><span class="numero_versetto">94</span> O voi che credete, quando vi lanciate sul sentiero di Allah, siate ben certi prima di dire a chi vi rivolge il saluto: &quot;Tu non sei credente &quot;, al fine di procacciarvi i beni della vita terrena. Presso Allah c'&egrave; bottino pi&ugrave; ricco.Gi&agrave; prima eravate cos&igrave;, poi Allah vi ha beneficati. State attenti, ch&eacute; Allah &egrave; perfettamente informato di quello che fate.</p>
      <p class="versetto"><span class="numero_versetto">95</span> Non sono eguali i credenti che rimangono nelle loro case (eccetto coloro che sono malati) e coloro che lottano con la loro vita e i loro beni per la causa di Allah. A questi Allah ha dato eccellenza su coloro che rimangono nelle loro case e una ricompensa immensa:</p>
      <p class="versetto"><span class="numero_versetto">96</span> gradi [di eccellenza che provengono] da Lui, perdono e misericordia, poich&eacute; Allah &egrave; perdonatore, misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">97</span> Gli angeli, quando faranno morire coloro che furono ingiusti nei loro stessi confronti, diranno: &quot; Qual era la vostra condizione?&quot; Risponderanno: &quot;Siamo stati oppressi sulla terra&quot;. [Allora gli angeli] diranno: &quot;La terra di Allah non era abbastanza vasta da permettervi di emigrare?&quot;. Ecco coloro che avranno l'Inferno per dimora. Qual tristo rifugio.</p>
      <p class="versetto"><span class="numero_versetto">98</span> Eccezion fatta per gli oppressi, uomini, donne e bambini sprovvisti di ogni mezzo, che non hanno trovato via alcuna;</p>
      <p class="versetto"><span class="numero_versetto">99</span> forse a questi Allah perdoner&agrave;. Allah &egrave; indulgente, perdonatore.</p>
      <p class="versetto"><span class="numero_versetto">100</span> Chi emigra per la causa di Allah trover&agrave; sulla terra molti rifugi ampi e spaziosi. Chi abbandona la sua casa come emigrante verso Allah e il Suo Messaggero, ed &egrave; colto dalla morte, avr&agrave; presso Allah la ricompensa sua. Allah &egrave; perdonatore, misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">101</span> Quando siete in viaggio, non ci sar&agrave; colpa se abbrevierete l'orazione, se temete che i miscredenti vi attacchino; i miscredenti sono per voi un nemico manifesto.</p>
      <p class="versetto"><span class="numero_versetto">102</span> Quando sei tra loro e annunci l'orazione, un gruppo stia ritto dietro di te e tenga le armi. Dopo la prosternazione arretri, e venga avanti l'altro gruppo che non ha ancora pregato e preghi con te tenendo le armi. Ai miscredenti piacerebbe vedere che abbandonate le armi e le salmerie per piombarvi addosso in un sol colpo. Non ci sar&agrave; colpa se a causa della pioggia o della malattia deporrete le armi, ma state in guardia. In verit&agrave; Allah ha preparato un castigo umiliante per i miscredenti.</p>
      <p class="versetto"><span class="numero_versetto">103</span> Poi, dopo l'orazione, ricordatevi di Allah, in piedi, seduti o coricati su un fianco. Quando poi siete al sicuro eseguite l'orazione [normalmente]. In verit&agrave;, per il credente, l'orazione &egrave; un obbligo in tempi ben determinati.</p>
      <p class="versetto"><span class="numero_versetto">104</span> Non scoraggiatevi nell'inseguimento di questa gente; se voi soffrite, anche loro soffrono come voi, ma voi sperate da Allah ci&ograve; che essi non sperano. Allah &egrave; saggio, sapiente.</p>
      <p class="versetto"><span class="numero_versetto">105</span> In verit&agrave; abbiamo fatto scendere su di te il Libro con la verit&agrave;, affinch&eacute; giudichi tra gli uomini secondo quello che Allah ti ha mostrato. Non difendere la causa dei traditori.</p>
      <p class="versetto"><span class="numero_versetto">106</span> Implora il perdono di Allah. Allah &egrave; perdonatore, misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">107</span> Non discutere in nome di coloro che tradiscono loro stessi. In verit&agrave; Allah non ama il traditore inveterato, il peccatore.</p>
      <p class="versetto"><span class="numero_versetto">108</span> Cercano di nascondersi agli uomini, ma non si nascondono ad Allah.</p>
      <p class="versetto_02">Egli &egrave; al loro fianco quando di notte pronunciano parole che Lui non gradisce. Allah abbraccia [nella Sua scienza tutto] quello che fanno.</p>
      <p class="versetto"><span class="numero_versetto">109</span> Avete disputato a loro favore nella vita presente? Ma chi contender&agrave; con Allah per loro nel Giorno della Resurrezione? Chi diverr&agrave; loro garante?</p>
      <p class="versetto"><span class="numero_versetto">110</span> Chi agisce male o &egrave; ingiusto verso s&eacute; stesso e poi implora il perdono di Allah, trover&agrave; Allah perdonatore, misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">111</span> Chi commette un peccato, danneggia s&eacute; stesso. Allah &egrave; sapiente, saggio.</p>
      <p class="versetto"><span class="numero_versetto">112</span> Chi commette una mancanza o un peccato e poi accusa un innocente, si macchia di calunnia e di un peccato evidente</p>
      <p class="versetto"><span class="numero_versetto">113</span> Se non fosse stato per la grazia di Allah su di te e la Sua misericordia, una parte di loro avrebbe complottato per indurti in perdizione. Ma non perdono che s&eacute; stessi e non possono nuocerti in nessuna cosa. Allah ha fatto scendere su di te il Libro e la Saggezza e ti ha insegnato quello che non sapevi. La grazia di Allah &egrave; immensa su di te.</p>
      <p class="versetto"><span class="numero_versetto">114</span> Non c'&egrave; nulla di buono in molti dei loro conciliaboli, eccezion fatta per chi ordina un'elemosina o una buona azione o la riconciliazione tra gli uomini. A chi fa questo per compiacimento di Allah daremo ricompensa mmensa.</p>
      <p class="versetto"><span class="numero_versetto">115</span> Chi si separa dal Messaggero dopo che gli si &egrave; manifestata la guida, e segue un sentiero diverso da quello dei credenti, quello lo allontaneremo come si &egrave; allontanato e lo getteremo nell'Inferno. Qual triste destino.</p>
      <p class="versetto"><span class="numero_versetto">116</span> No! Allah non perdona che Gli si associ alcunch&eacute;. Oltre a ci&ograve;, perdona chi vuole. Ma chi attribuisce consimili ad Allah, si perde lontano nella perdizione.</p>
      <p class="versetto"><span class="numero_versetto">117</span> Invocano femmine all'infuori di Lui. Non invocano altro che Satana il ribelle.</p>
      <p class="versetto"><span class="numero_versetto">118</span> Allah maledice colui che disse: &quot; Certamente mi prender&ograve; una parte stabilita dei Tuoi servi,</p>
      <p class="versetto"><span class="numero_versetto">119</span> li condurr&ograve; alla perdizione, li illuder&ograve; con vane speranze, dar&ograve; loro ordini ed essi taglieranno gli orecchi degli armenti; io dar&ograve; gli ordini e loro</p>
      <p class="versetto_02">snatureranno la creazione di Allah&quot;. Chi prende Satana per patrono al posto di Allah, si perde irrimediabilmente.</p>
      <p class="versetto"><span class="numero_versetto">120</span> Fa loro promesse e suggerisce false speranze. Satana promette solo per ingannare.</p>
      <p class="versetto"><span class="numero_versetto">121</span> Ecco coloro che avranno l'Inferno per rifugio, non avranno modo di sfuggirvi.</p>
      <p class="versetto"><span class="numero_versetto">122</span> Coloro invece che hanno creduto e operato il bene, li faremo entrare nei Giardini dove scorrono i ruscelli, in cui rimarranno in perpetuo. La promessa di Allah &egrave; verit&agrave;. Chi mai &egrave; pi&ugrave; veritiero di Allah nel parlare?</p>
      <p class="versetto"><span class="numero_versetto">123</span> Questo non dipende dai vostri desideri e neppure da quelli della Gente della Scrittura. Chi opera il male ne pagher&agrave; il fio e non trover&agrave;, all'infuori di Allah, n&eacute; patrono n&eacute; alleato.</p>
      <p class="versetto"><span class="numero_versetto">124</span> Quanto a coloro che, uomini o donne, operano il bene e sono credenti, ecco coloro che entreranno nel Giardino e non subiranno alcun torto, foss'anche [del peso] di una fibra di dattero.</p>
      <p class="versetto"><span class="numero_versetto">125</span> Chi [potrebbe scegliere] religione migliore di colui che sottomette a Allah il suo volto, opera il bene e segue sinceramente la religione di Abramo il sincero? Allah prese Abramo per amico.</p>
      <p class="versetto"><span class="numero_versetto">126</span> Appartiene ad Allah tutto quello che c'&egrave; nei cieli e tutto quello che c'&egrave; sulla terra. Allah abbraccia [nella Sua scienza] tutte le cose.</p>
      <p class="versetto"><span class="numero_versetto">127</span> Ti interpelleranno a proposito delle donne. Di': &quot;Allah vi risponde a riguardo, e ci&ograve; &egrave; recitato nel Libro relativamente alle orfane alle quali non date quello che &egrave; prescritto loro e a quelle che desiderate sposare, ai ragazzi oppressi e agli orfani dei quali dovete aver cura con giustizia. Allah conosce tutto il bene che operate.</p>
      <p class="versetto"><span class="numero_versetto">128</span> Se una donna teme la disaffezione del marito o la sua avversione, non ci sar&agrave; colpa alcuna se si accorderanno tra loro. L'accordo &egrave; la soluzione migliore. Gli animi tendono all'avidit&agrave;; ma se agite bene e temete [Allah sappiate che] Allah &egrave; ben informato di quello che fate.</p>
      <p class="versetto"><span class="numero_versetto">129</span> Non potrete mai essere equi con le vostre mogli anche se lo desiderate. Non seguite per&ograve; la vostra inclinazione fino a lasciarne una come in sospeso. Se poi vi riconcilierete e temerete [Allah] ebbene Allah &egrave; perdonatore, misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">130</span> In caso di separazione Allah, nella Sua generosit&agrave;, dar&agrave; a entrambi della Sua abbondanza. Allah &egrave; immenso e saggio.</p>
      <p class="versetto"><span class="numero_versetto">131</span> Appartiene ad Allah tutto quello che &egrave; nei cieli e sulla terra. &quot;Temete Allah!&quot;, ecco quello che abbiamo ordinato a coloro che ricevettero la Scrittura prima di voi. E se sarete miscredenti, ebbene, Allah possiede tutto quello che c'&egrave; nei cieli e sulla terra! Allah basta a S&eacute; stesso, &egrave; il Degno di lode.</p>
      <p class="versetto"><span class="numero_versetto">132</span> Appartiene ad Allah tutto quello che &egrave; nei cieli e sulla terra. Allah &egrave; il migliore dei garanti.</p>
      <p class="versetto"><span class="numero_versetto">133</span> Se volesse vi annienterebbe, o uomini, e ne susciterebbe altri. Allah ha tutto il potere di farlo.</p>
      <p class="versetto"><span class="numero_versetto">134</span> Chi desidera compenso terreno, ebbene il compenso terreno e l'altro, sono presso Allah. Allah &egrave; Colui che ascolta e osserva.</p>
      <p class="versetto"><span class="numero_versetto">135</span> O voi che credete, attenetevi alla giustizia e rendete testimonianza innanzi ad Allah, foss'anche contro voi stessi, i vostri genitori o i vostri parenti, si tratti di ricchi o di poveri! Allah &egrave; pi&ugrave; vicino [di voi] agli uni e agli altri. Non abbandonatevi alle passioni, s&igrave; che possiate essere giusti. Se vi destreggerete o vi disinteresserete, ebbene Allah &egrave; ben informato di quello che fate.</p>
      <p class="versetto"><span class="numero_versetto">136</span> O voi che credete, credete in Allah e nel Suo Messaggero, al Libro che ha via via fatto scendere sul Suo Messaggero e alle Scritture che ha fatto scendere in precedenza. Chi non crede in Allah, nei Suoi angeli, nei Suoi Libri e nei Suoi Messaggeri e al Giorno Ultimo, si perde lontano nella perdizione.</p>
      <p class="versetto"><span class="numero_versetto">137</span> Coloro che credettero e poi negarono, ricredettero e poi rinnegarono, non fecero che accrescere la loro miscredenza. Allah non li perdoner&agrave; e non li guider&agrave; sulla via.</p>
      <p class="versetto"><span class="numero_versetto">138</span> Annuncia agli ipocriti un doloroso castigo:</p>
      <p class="versetto"><span class="numero_versetto">139</span> loro che si scelgono alleati tra i miscredenti invece che tra i credenti. &Egrave; la potenza che cercano da loro ? In verit&agrave; tutta la potenza appartiene ad Allah.</p>
      <p class="versetto"><span class="numero_versetto">140</span> Certamente nel Libro &egrave; gi&agrave; stato rivelato: &quot;quando sentite che vengono smentiti o sbeffeggiati i segni di Allah, non sedetevi con coloro che fanno ci&ograve;, fino a che non scelgano un altro argomento, altrimenti sareste come loro&quot;. In verit&agrave; Allah raduner&agrave; tutti gli ipocriti e i miscredenti nell'Inferno..</p>
      <p class="versetto"><span class="numero_versetto">141</span> Sono coloro che stanno a spiarvi e, se Allah vi d&agrave; vittoria, dicono: &quot; Non eravamo con voi?&quot;; e se invece i miscredenti hanno successo, dicono loro: &quot; Non avevamo la possibilit&agrave; di dominarvi? Non vi abbiamo difeso contro i credenti?&quot;. Ebbene, Allah giudicher&agrave; tra di voi nel Giorno della Resurrezione. Allah non conceder&agrave; ai miscredenti [alcun] mezzo [di vittoria] sui credenti.</p>
      <p class="versetto"><span class="numero_versetto">142</span> S&igrave;, gli ipocriti credono di ingannare Allah, ma &egrave; Lui che li inganna. Quando si levano per l'orazione lo fanno con pigrizia e ostentazione nei confronti della gente, a malapena si ricordano di Allah,</p>
      <p class="versetto"><span class="numero_versetto">143</span> si barcamenano tra gli uni e gli altri, senza essere n&eacute; di questi n&eacute; di quelli. Per chi &egrave; sviato da Allah non troverai via alcuna.</p>
      <p class="versetto"><span class="numero_versetto">144</span> O voi che credete! Non prendetevi per alleati i miscredenti invece che i credenti. Vorreste dare ad Allah un valido argomento con voi stessi?</p>
      <p class="versetto"><span class="numero_versetto">145</span> In verit&agrave; gli ipocriti saranno nel Fuoco pi&ugrave; profondo e non avranno nessuno che li soccorra;</p>
      <p class="versetto"><span class="numero_versetto">146</span> coloro che invece si pentono, si correggono, si aggrappano ad Allah e purificano il loro culto nei Suoi confronti, questi saranno insieme coi credenti e Allah dar&agrave; loro ricompensa immensa.</p>
      <p class="versetto"><span class="numero_versetto">147</span> Perch&eacute; mai Allah dovrebbe punirvi, se siete riconoscenti e credenti? Allah &egrave; riconoscente e sapiente.</p>
      <p class="versetto"><span class="numero_versetto">148</span> Allah non ama che venga conclamato il male, eccetto da parte di colui che lo ha sub&igrave;to. Allah tutto ascolta e conosce.</p>
      <p class="versetto"><span class="numero_versetto">149</span> Che facciate il bene pubblicamente o segretamente o perdoniate un male, Allah &egrave; indulgente, onnipotente.</p>
      <p class="versetto"><span class="numero_versetto">150</span> In verit&agrave; coloro che negano Allah e i Suoi messaggeri, che vogliono distinguere tra Allah e i Suoi messaggeri, dicono:&quot;Crediamo in uno e l'altro neghiamo&quot; e vogliono seguire una via intermedia;</p>
      <p class="versetto"><span class="numero_versetto">151</span> sono essi i veri miscredenti, e per i miscredenti abbiamo preparato un castigo umiliante.</p>
      <p class="versetto"><span class="numero_versetto">152</span> Quanto invece a coloro che credono in Allah e nei Suoi Messaggeri e non fanno differenza alcuna tra loro, ecco, presto essi avranno la loro mercede. Allah &egrave; perdonatore, misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">153</span> La gente della Scrittura pretende che tu faccia scendere un Libro dal cielo. A Mos&egrave; chiesero qualcosa ancora pi&ugrave; enorme, quando gli dissero:&quot; Facci vedere Allah apertamente&quot;. E la folgore li colp&igrave; per la loro iniquit&agrave;. Poi si presero il Vitello, dopo che ebbero le Prove. [Ciononostante] li perdonammo e demmo a Mos&egrave; autorit&agrave; incontestabile.</p>
      <p class="versetto"><span class="numero_versetto">154</span> In segno dell'alleanza elevammo il Monte sopra di loro e dicemmo: &quot;Entrate dalla porta prosternandovi&quot;; e dicemmo: &quot;Non trasgredite il Sabato&quot;, e accettammo il loro impegno solenne.</p>
      <p class="versetto"><span class="numero_versetto">155</span> In seguito [li abbiamo maledetti perch&eacute;] ruppero il patto, negarono i segni di Allah, uccisero ingiustamente i Profeti e dissero: &quot;I nostri cuori sono incirconcisi&quot;. &Egrave; Allah invece che ha sigillato i loro cuori per la loro miscredenza e, a parte pochi, essi non credono,</p>
      <p class="versetto"><span class="numero_versetto">156</span> [ li abbiamo maledetti] per via della loro miscredenza e perch&eacute; dissero contro Maria calunnia immensa,</p>
      <p class="versetto"><span class="numero_versetto">157</span> e dissero: &quot;Abbiamo ucciso il Messia Ges&ugrave; figlio di Maria, il Messaggero di Allah!&quot; Invece non l'hanno n&eacute; ucciso n&eacute; crocifisso, ma cos&igrave; parve loro. Coloro che sono in discordia a questo proposito, restano nel dubbio: non hanno altra scienza e non seguono altro che la congettura. Per certo non lo hanno ucciso</p>
      <p class="versetto"><span class="numero_versetto">158</span> ma Allah lo ha elevato fino a S&eacute;. Allah &egrave; eccelso, saggio.</p>
      <p class="versetto"><span class="numero_versetto">159</span> Non vi &egrave; alcuno della Gente della Scrittura che non creder&agrave; in lui prima di morire. Nel Giorno della Resurrezione testimonier&agrave; contro di loro.</p>
      <p class="versetto"><span class="numero_versetto">160</span> &Egrave; per l'iniquit&agrave; dei giudei che abbiamo reso loro illecite cose eccellenti che erano lecite, perch&eacute; fanno molto per allontanare le genti dalla via di Allah;</p>
      <p class="versetto"><span class="numero_versetto">161</span> perch&eacute; praticano l'usura - cosa che era loro vietata - e divorano i beni altrui. A quelli di loro che sono miscredenti, abbiamo preparato un castigo atroce.</p>
      <p class="versetto"><span class="numero_versetto">162</span> Ma quelli di loro che sono radicati nella scienza, e i credenti, credono in quello che &egrave; stato fatto scendere su di te e in quello che &egrave; stato fatto scendere prima di te, eseguono l'orazione, pagano la decima e credono in Allah e nell'Ultimo Giorno:daremo loro mercede immensa.</p>
      <p class="versetto"><span class="numero_versetto">163</span> In verit&agrave; ti abbiamo dato la rivelazione come la demmo a No&egrave; e ai Profeti dopo di lui. E abbiamo dato la rivelazione ad Abramo, Ismaele, Isacco, Giacobbe e alle Trib&ugrave;, a Ges&ugrave;, Giobbe, Giona, Aronne, Salomone, e a Davide demmo il Salterio.</p>
      <p class="versetto"><span class="numero_versetto">164</span> Ci sono messaggeri di cui ti abbiamo narrato e altri di cui non abbiamo fatto menzione - e Allah parl&ograve; direttamente a Mos&egrave;.</p>
      <p class="versetto"><span class="numero_versetto">165</span> [Inviammo] messaggeri, come nunzi e ammonitori, affinch&eacute; dopo di loro gli uomini non avessero pi&ugrave; argomenti davanti ad Allah Allah &egrave; eccelso e saggio.</p>
      <p class="versetto"><span class="numero_versetto">166</span> Allah testimonia che ci&ograve; che ha fatto scendere su di te &egrave; stato fatto scendere secondo scienza, e anche gli angeli lo testimoniano. E Allah &egrave; sufficiente testimone.</p>
      <p class="versetto"><span class="numero_versetto">167</span> S&igrave;, coloro che non credono e mettono ostacoli sulla via di Allah, si perdono lontano nella perdizione.</p>
      <p class="versetto"><span class="numero_versetto">168</span> S&igrave;, coloro che sono miscredenti e sono ingiusti, Allah non li perdoner&agrave; e non mostrer&agrave; loro altra via,</p>
      <p class="versetto"><span class="numero_versetto">169</span> eccetto la via dell'Inferno dove rimarranno in perpetuo. E ci&ograve; &egrave; facile ad Allah.</p>
      <p class="versetto"><span class="numero_versetto">171</span> O Gente della Scrittura, non eccedete nella vostra religione e non dite su Allah altro che la verit&agrave;. Il Messia Ges&ugrave;, figlio di Maria non &egrave; altro che un messaggero di Allah, una Sua parola che Egli pose in Maria, uno Spirito da Lui [proveniente]. Credete dunque in Allah e nei Suoi messaggeri.</p>
      <p class="versetto">Non dite &quot;Tre&quot;, smettete! Sar&agrave; meglio per voi. Invero Allah &egrave; un dio unico. Avrebbe un figlio? Gloria a Lui! A Lui appartiene tutto quello che &egrave; nei cieli e tutto quello che &egrave; sulla terra. Allah &egrave; sufficiente come garante.</p>
      <p class="versetto"><span class="numero_versetto">172</span> Il Messia e gli Angeli pi&ugrave; ravvicinati non disdegneranno mai di essere gli schiavi di Allah. E coloro che disdegnano di adorarLo e si gonfiano d'orgoglio, ben presto saranno adunati davanti a Lui.</p>
      <p class="versetto"><span class="numero_versetto">173</span> Coloro che invece hanno creduto e compiuto il bene avranno per intero la loro ricompensa e aggiunger&agrave; [Allah] dalla Sua generosit&agrave; Coloro che disdegnano e sono gonfi d'orgoglio, saranno castigati con doloroso tormento. Non troveranno, oltre ad Allah, n&eacute; patrono n&eacute; alleato.</p>
      <p class="versetto"><span class="numero_versetto">174</span> Uomini! Vi &egrave; giunta una prova da parte del vostro Signore. E abbiamo fatto scendere su di voi una Luce chiarissima.</p>
      <p class="versetto"><span class="numero_versetto">175</span> Coloro che credono in Allah e a Lui si aggrappano, li far&agrave; entrare nella Sua misericordia e nella Sua grazia e li guider&agrave; sulla retta via.</p>
      <p class="versetto"><span class="numero_versetto">176</span> Ti chiederanno un parere. Di': &quot;A proposito del defunto che non lascia eredi, [n&eacute; ascendenti n&eacute; discendenti] Allah vi dice: Se qualcuno muore senza lasciare figli ma ha una sorella, ad essa toccher&agrave; la met&agrave; dell'eredit&agrave;, mentre egli erediterebbe da lei tutto quanto se ella non avesse figli - se ci sono due sorelle, avranno i due terzi di quello che lascia; se ci sono due fratelli - maschi o femmine - al maschio la parte di due femmine&quot;. Allah vi illumina affinch&eacute; non erriate. Allah &egrave; l'Onnisciente.</p>
      <!-- InstanceEndEditable -->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
       <tr>
        <td>&nbsp;</td>
       </tr>
      </table>
      <!-- InstanceBeginEditable name="paginazione" -->
      <table border="0" cellpadding="0" cellspacing="0" width="100%">
       <tr>
        <td><a href="003.htm">&lt;&lt;&lt; indietro</a></td>
        <td align="right"><a href="005.htm">avanti &gt;&gt;&gt;</a></td>
       </tr>
      </table>
      <!-- InstanceEndEditable --></td>
    </tr>
   </table>
  </td>
  <td valign="top" width="15" background="img_dx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
 </tr>
 <tr>
  <td colspan="3" width="600"><a href="#alto" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('iniziopagina','','img_al_1.gif',1)"><img src="img_al_0.gif" alt="inizio pagina" name="iniziopagina" width="600" height="50" border="0" id="iniziopagina" /></a></td>
 </tr>
</table>
</body>
<!-- InstanceEnd --></html>
