<?xml version="1.0" encoding="iso-8859-1"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/standard.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Il Corano : edizione integrale - Al-M&acirc;'ida (La Tavola Imbandita)</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="stile.css" rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>
<body onload="MM_preloadImages('img_li_1.gif','img_al_1.gif')">
<a name="alto"></a>
<table border="0" cellpadding="0" cellspacing="0" width="600" align="center">
 <tr>
  <td colspan="3" width="600"><a href="index.htm"><img border="0" src="img_tito.gif" alt="Il Corano : edizione integrale" width="370" height="65" /></a><a href="http://www.liberliber.it/" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('liberliber','','img_li_1.gif',1)"><img src="img_li_0.gif" alt="Liber Liber" name="liberliber" width="230" height="65" border="0" id="liberliber" /></a></td>
 </tr>
 <tr>
  <td valign="top" width="15" background="img_sx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
  <td valign="top" width="570"><table border="0" cellpadding="10" cellspacing="0" width="100%" bgcolor="#FFFFFF">
    <tr>
     <td><table width="100%" class="small-x">
       <tr align="center" valign="middle">
        <td colspan="3"><a href="index.htm">Copertina</a></td>
        <td colspan="3"><a href="000_ind.htm">Indice</a></td>
        <td><a href="001.htm">001</a></td>
        <td><a href="002.htm">002</a></td>
        <td><a href="003.htm">003</a></td>
        <td><a href="004.htm">004</a></td>
        <td><a href="005.htm">005</a></td>
        <td><a href="006.htm">006</a></td>
        <td><a href="007.htm">007</a></td>
        <td><a href="008.htm">008</a></td>
        <td><a href="009.htm">009</a></td>
        <td><a href="010.htm">010</a></td>
        <td><a href="011.htm">011</a></td>
        <td><a href="012.htm">012</a></td>
        <td><a href="013.htm">013</a></td>
        <td><a href="014.htm">014</a></td>
        <td><a href="015.htm">015</a></td>
        <td><a href="016.htm">016</a></td>
        <td><a href="017.htm">017</a></td>
        <td><a href="018.htm">018</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="019.htm">019</a></td>
        <td><a href="020.htm">020</a></td>
        <td><a href="021.htm">021</a></td>
        <td><a href="022.htm">022</a></td>
        <td><a href="023.htm">023</a></td>
        <td><a href="024.htm">024</a></td>
        <td><a href="025.htm">025</a></td>
        <td><a href="026.htm">026</a></td>
        <td><a href="027.htm">027</a></td>
        <td><a href="028.htm">028</a></td>
        <td><a href="029.htm">029</a></td>
        <td><a href="030.htm">030</a></td>
        <td><a href="031.htm">031</a></td>
        <td><a href="032.htm">032</a></td>
        <td><a href="033.htm">033</a></td>
        <td><a href="034.htm">034</a></td>
        <td><a href="035.htm">035</a></td>
        <td><a href="036.htm">036</a></td>
        <td><a href="037.htm">037</a></td>
        <td><a href="038.htm">038</a></td>
        <td><a href="039.htm">039</a></td>
        <td><a href="040.htm">040</a></td>
        <td><a href="041.htm">041</a></td>
        <td><a href="042.htm">042</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="043.htm">043</a></td>
        <td><a href="044.htm">044</a></td>
        <td><a href="045.htm">045</a></td>
        <td><a href="046.htm">046</a></td>
        <td><a href="047.htm">047</a></td>
        <td><a href="048.htm">048</a></td>
        <td><a href="049.htm">049</a></td>
        <td><a href="050.htm">050</a></td>
        <td><a href="051.htm">051</a></td>
        <td><a href="052.htm">052</a></td>
        <td><a href="053.htm">053</a></td>
        <td><a href="054.htm">054</a></td>
        <td><a href="055.htm">055</a></td>
        <td><a href="056.htm">056</a></td>
        <td><a href="057.htm">057</a></td>
        <td><a href="058.htm">058</a></td>
        <td><a href="059.htm">059</a></td>
        <td><a href="060.htm">060</a></td>
        <td><a href="061.htm">061</a></td>
        <td><a href="062.htm">062</a></td>
        <td><a href="063.htm">063</a></td>
        <td><a href="064.htm">064</a></td>
        <td><a href="065.htm">065</a></td>
        <td><a href="066.htm">066</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="067.htm">067</a></td>
        <td><a href="068.htm">068</a></td>
        <td><a href="069.htm">069</a></td>
        <td><a href="070.htm">070</a></td>
        <td><a href="071.htm">071</a></td>
        <td><a href="072.htm">072</a></td>
        <td><a href="073.htm">073</a></td>
        <td><a href="074.htm">074</a></td>
        <td><a href="075.htm">075</a></td>
        <td><a href="076.htm">076</a></td>
        <td><a href="077.htm">077</a></td>
        <td><a href="078.htm">078</a></td>
        <td><a href="079.htm">079</a></td>
        <td><a href="080.htm">080</a></td>
        <td><a href="081.htm">081</a></td>
        <td><a href="082.htm">082</a></td>
        <td><a href="083.htm">083</a></td>
        <td><a href="084.htm">084</a></td>
        <td><a href="085.htm">085</a></td>
        <td><a href="086.htm">086</a></td>
        <td><a href="087.htm">087</a></td>
        <td><a href="088.htm">088</a></td>
        <td><a href="089.htm">089</a></td>
        <td><a href="090.htm">090</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="091.htm">091</a></td>
        <td><a href="092.htm">092</a></td>
        <td><a href="093.htm">093</a></td>
        <td><a href="094.htm">094</a></td>
        <td><a href="095.htm">095</a></td>
        <td><a href="096.htm">096</a></td>
        <td><a href="097.htm">097</a></td>
        <td><a href="098.htm">098</a></td>
        <td><a href="099.htm">099</a></td>
        <td><a href="100.htm">100</a></td>
        <td><a href="101.htm">101</a></td>
        <td><a href="102.htm">102</a></td>
        <td><a href="103.htm">103</a></td>
        <td><a href="104.htm">104</a></td>
        <td><a href="105.htm">105</a></td>
        <td><a href="106.htm">106</a></td>
        <td><a href="107.htm">107</a></td>
        <td><a href="108.htm">108</a></td>
        <td><a href="109.htm">109</a></td>
        <td><a href="110.htm">110</a></td>
        <td><a href="111.htm">111</a></td>
        <td><a href="112.htm">112</a></td>
        <td><a href="113.htm">113</a></td>
        <td><a href="114.htm">114</a></td>
       </tr>
      </table>
      <!-- InstanceBeginEditable name="titolo" -->
      <h2>Sura V</h2>
      <h1>Al-M&acirc;'ida (La Tavola Imbandita)</h1>
      <!-- InstanceEndEditable -->
						<!-- InstanceBeginEditable name="principale" -->
      <p align="center" class="small">Post-Eg. n&deg; 112, di 120 versetti</p>
      <p align="center" class="small">Il nome della sura deriva dal vers. 112</p>
      <p class="primo">In nome di Allah, il Compassionevole, il Misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">1</span> O voi che credete, rispettate gli impegni. Vi sono permessi gli animali dei greggi, eccetto quello che vi reciteremo. Non cacciate quando siete in stato di sacralizzazione. Allah comanda quello che vuole.</p>
      <p class="versetto"><span class="numero_versetto">2</span> O voi che credete, non profanate i simboli di Allah, n&eacute; il mese sacro, n&eacute; l'offerta sacrificale, n&eacute; le ghirlande, n&eacute; quelli che si dirigono verso la Sacra Casa bramando la grazia e il compiacimento del loro Signore. Dopo che vi sarete desacralizzati, potrete cacciare liberamente. E non vi spinga alla trasgressione l'odio per quelli che vi hanno scacciato dalla Sacra Moschea. Aiutatevi l'un l'altro in carit&agrave; e piet&agrave; e non sostenetevi nel peccato e nella trasgressione. Temete Allah, Egli &egrave; severo nel castigo.</p>
      <p class="versetto"><span class="numero_versetto">3</span> Vi sono vietati gli animali morti, il sangue, la carne di porco e ci&ograve; su cui sia stato invocato altro nome che quello di Allah, l'animale soffocato, quello ucciso a bastonate, quello morto per una caduta, incornato o quello che sia stato sbranato da una belva feroce, a meno che non l'abbiate sgozzato [prima della morte] e quello che sia stato immolato su altari [idolatrici] e anche [vi &egrave; stato vietato] tirare a sorte con le freccette. Tutto ci&ograve; &egrave; iniquo. Oggi i miscredenti non sperano pi&ugrave; di allontanarvi dalla vostra religione: non temeteli dunque, ma temete Me.</p>
      <p class="versetto_02">Oggi ho reso perfetta la vostra religione, ho completato per voi la Mia grazia e Mi &egrave; piaciuto darvi per religione l'Isl&agrave;m.</p>
      <p class="versetto_02">Se qualcuno si trovasse nel bisogno della fame, senza l'intenzione di peccare, ebbene Allah &egrave; perdonatore, misericordioso</p>
      <p class="versetto"><span class="numero_versetto">4</span> Ti chiederanno quello che &egrave; loro permesso. Di' :&laquo;Vi sono permesse tutte le cose buone e quello che cacceranno gli animali che avete addestrato per la caccia nel modo che Allah vi ha insegnato. Mangiate dunque quello che cacciano per voi e menzionatevi il nome di Allah&raquo;.</p>
      <p class="versetto_02">Temete Allah. In verit&agrave; Allah &egrave; rapido al conto.</p>
      <p class="versetto"><span class="numero_versetto">5</span> &laquo;Oggi vi sono permesse le cose buone e vi &egrave; lecito anche il cibo di coloro ai quali &egrave; stata data la Scrittura, e il vostro cibo &egrave; lecito a loro. [Vi sono</p>
      <p class="versetto_02">inoltre lecite] le donne credenti e caste, le donne caste di quelli cui fu data la</p>
      <p class="versetto_02">Scrittura prima di voi, versando il dono nuziale - sposandole, non come debosciati libertini!. Coloro che sono miscredenti vanificano le opere loro e nell'altra vita saranno tra i perdenti&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">6</span> O voi che credete! Quando vi levate per la preghiera, lavatevi il volto, le mani [e gli avambracci] fino ai gomiti, passate le mani bagnate sulla testa e lavate i piedi fino alle caviglie. Se siete in stato di impurit&agrave;, purificatevi. Se siete malati o in viaggio o uscendo da una latrina o dopo aver accostato le donne non trovate acqua, fate la lustrazione con terra pulita, passandola sul volto e sugli avambracci.</p>
      <p class="versetto"><span class="numero_versetto">7</span> Ricordate i benefici che Allah vi ha concessi e il Patto che stringeste con Lui quando diceste: &laquo;Abbiamo sentito e obbediamo&raquo;. Temete Allah. Egli conosce quello che &egrave; nei cuori.</p>
      <p class="versetto"><span class="numero_versetto">8</span> O voi che credete, siate testimoni sinceri davanti ad Allah secondo giustizia. Non vi spinga all'iniquit&agrave; l'odio per un certo popolo. Siate equi: l'equit&agrave; &egrave; consona alla devozione. Temete Allah. Allah &egrave; ben informato su quello che fate.</p>
      <p class="versetto"><span class="numero_versetto">9</span> Allah ha promesso a coloro che credono e compiono il bene, il perdono e un'immensa ricompensa.</p>
      <p class="versetto"><span class="numero_versetto">10</span> Quelli che sono miscredenti e tacciano di menzogna i segni Nostri, sono i compagni della Fornace</p>
      <p class="versetto"><span class="numero_versetto">11</span> O voi che credete, ricordate i benefici che Allah vi ha concesso, il giorno che una fazione voleva alzare le mani contro di voi ed Egli arrest&ograve; le mani loro. Temete Allah. Confidino in Allah i credenti!</p>
      <p class="versetto"><span class="numero_versetto">12</span> Allah accett&ograve; il Patto dei Figli di Israele e suscit&ograve; da loro dodici capi. Allah disse: &laquo;Sar&ograve; con voi, purch&eacute; eseguiate l'orazione e paghiate la decima e crediate nei Miei messaggeri, li onoriate e facciate un bel prestito ad Allah. Allora canceller&ograve; i vostri peccati e vi far&ograve; entrare nei Giardini dove scorrono i ruscelli. Chi di voi, dopo tutto ci&ograve;, sar&agrave; miscredente, si allontana dalla retta via</p>
      <p class="versetto"><span class="numero_versetto">13</span> Ma essi ruppero l'alleanza e Noi li maledicemmo e indurimmo i loro cuori: stravolgono il senso delle parole e dimenticano gran parte di quello che &egrave; stato loro rivelato. Non cesserai di scoprire tradimenti da parte loro, eccetto alcuni. Sii indulgente con loro e dimentica. Allah ama i magnanimi.</p>
      <p class="versetto"><span class="numero_versetto">14</span> Con coloro che dicono: &laquo;Siamo cristiani&raquo;, stipulammo un Patto. Ma dimenticarono una parte di quello che era stato loro ricordato. Suscitammo tra loro odio e inimicizia fino al Giorno della Resurrezione. Presto Allah li render&agrave; edotti su quello che facevano.</p>
      <p class="versetto"><span class="numero_versetto">15</span> O gente della Scrittura, ora &egrave; giunto a voi il Nostro Messaggero, per spiegarvi molte cose della Scrittura che voi nascondevate e per abrogarne molte altre! Una Luce e un Libro chiaro vi son giunti da Allah.</p>
      <p class="versetto"><span class="numero_versetto">16</span> Con essi Allah guida sulla via della salvezza quelli che tendono al Suo compiacimento. Dalle tenebre li trae alla luce, per volont&agrave; Sua li guida sulla retta via.</p>
      <p class="versetto"><span class="numero_versetto">17</span> Sono certamente miscredenti quelli che dicono: &laquo;Allah &egrave; il Messia figlio di Maria&raquo;. Di': &laquo;Chi potrebbe opporsi ad Allah, se Egli volesse far perire il Messia figlio di Maria, insieme con sua madre e a tutti quelli che sono sulla terra? Ad Allah appartiene la sovranit&agrave; sui cieli, sulla terra e su tutto quello che vi &egrave; frammezzo!&raquo;. Egli crea quello che vuole, Allah &egrave; onnipotente.</p>
      <p class="versetto"><span class="numero_versetto">18</span> Giudei e nazareni dicono: &laquo;Siamo figli di Allah ed i suoi prediletti&raquo;.</p>
      <p class="versetto_02">Di': &laquo;Perch&eacute; allora vi castiga per i vostri peccati? S&igrave;, non siete che uomini come altri che Lui ha creato. Egli perdona a chi vuole e castiga chi vuole. Ad Allah appartiene la sovranit&agrave; sui cieli e sulla terra e su quello che vi &egrave; frammezzo. A Lui farete ritorno&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">19</span> O gente della Scrittura, il Nostro Messaggero vi &egrave; giunto dopo un'interruzione [nella successione] dei Profeti, affinch&eacute; non diciate: &laquo;Non ci &egrave; giunto nunzio n&eacute; ammonitore.&raquo; Ecco che vi &egrave; giunto un nunzio e un ammonitore! Allah &egrave; onnipotente.</p>
      <p class="versetto"><span class="numero_versetto">20</span> E quando Mos&egrave; disse al suo popolo: &laquo;O popol mio! Ricordate la grazia di Allah su di voi quando ha scelto tra voi i Profeti! E fece di voi dei re e vi diede quello che non aveva mai dato a nessun popolo al mondo.</p>
      <p class="versetto"><span class="numero_versetto">21</span> &laquo;O popol mio, entrate nella terra santa che Allah vi ha destinata e non volgete le spalle: vi ritrovereste perdenti&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">22</span> Dissero: &laquo;O Mos&egrave;, essa &egrave; abitata da un popolo di tiranni. Noi non vi entreremo finch&eacute; essi non siano usciti. Se escono, allora entreremo&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">23</span> Due dei loro, timorati e colmati da Allah di grazia, dissero: &laquo;Entrate dalla porta; quando sarete dentro, trionferete. Confidate in Allah se siete credenti&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">24</span> Dissero: &laquo;O Mos&egrave;, noi non entreremo finch&eacute; saranno col&agrave;. Va tu con il Signore tuo e combattete insieme. Noi resteremo qui in attesa&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">25</span> Disse:&laquo;Signore, ho potere solo su me stesso e su mio fratello: separaci da questo popolo di perversi!&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">26</span> Disse [Allah]: &laquo;Ebbene, questo paese sar&agrave; loro vietato per quarant'anni ed essi erreranno sulla terra. Non ti affliggere per un popolo di iniqui&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">27</span> Racconta loro, in tutta verit&agrave;, la storia dei due figli di Adamo, quando offrirono [ad Allah] un sacrificio, ed ecco che l'offerta di uno fu accettata e quella dell'altro no. Questi disse: &laquo;Ti uccider&ograve; certamente!&raquo;.</p>
      <p class="versetto_02">Rispose il fratello:&laquo;Allah accetta solo da parte di coloro che Lo temono.</p>
      <p class="versetto"><span class="numero_versetto">28</span> Se alzerai la mano contro di me per uccidermi, io non l'alzer&ograve; su di te: io temo Allah, il Signore dei mondi.</p>
      <p class="versetto"><span class="numero_versetto">29</span> Voglio che tu ti addossi il mio peccato e il tuo, e allora sarai tra i compagni del Fuoco. Questa &egrave; la ricompensa per gli ingiusti&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">30</span> La sua passione lo spinse ad uccidere il fratello. Lo uccise e divenne uno di coloro che si sono perduti.</p>
      <p class="versetto"><span class="numero_versetto">31</span> Poi Allah gli invi&ograve; un corvo che si mise a scavare la terra per mostrargli come nascondere il cadavere di suo fratello. Disse: &laquo;Guai a me! Sono incapace di essere come questo corvo, s&igrave; da nascondere la spoglia di mio fratello?&raquo;. E cos&igrave; fu uno di quelli afflitti dai rimorsi.</p>
      <p class="versetto"><span class="numero_versetto">32</span> Per questo abbiamo prescritto ai Figli di Israele che chiunque uccida un uomo che non abbia ucciso a sua volta o che non abbia sparso la corruzione sulla terra, sar&agrave; come se avesse ucciso l'umanit&agrave; intera. E chi ne abbia salvato uno, sar&agrave; come se avesse salvato tutta l'umanit&agrave;.</p>
      <p class="versetto_02">I Nostri messaggeri sono venuti a loro con le prove! Eppure molti di loro commisero eccessi sulla terra.</p>
      <p class="versetto"><span class="numero_versetto">33</span> La ricompensa di coloro che fanno la guerra ad Allah e al Suo Messaggero e che seminano la corruzione sulla terra &egrave; che siano uccisi o crocifissi, che siano loro tagliate la mano e la gamba da lati opposti o che siano esiliati sulla terra: ecco l'ignominia che li toccher&agrave; in questa vita; nell'altra vita avranno castigo immenso,</p>
      <p class="versetto"><span class="numero_versetto">34</span> eccetto quelli che si pentono prima di cadere nelle vostre mani.</p>
      <p class="versetto_02">Sappiate, Allah &egrave; perdonatore, misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">35</span> O voi che credete, temete Allah e cercate il modo di giungere a Lui, e lottate per la Sua Causa, affinch&eacute; possiate prosperare.</p>
      <p class="versetto"><span class="numero_versetto">36</span> Quand'anche i miscredenti disponessero di tutto quello che c'&egrave; sulla terra e altrettanto ancora, non sarebbe loro accettato come riscatto, nel Giorno della Resurrezione. Avranno doloroso castigo.</p>
      <p class="versetto"><span class="numero_versetto">37</span> Vorranno uscire dal Fuoco, ma non ne usciranno. Avranno perpetuo tormento.</p>
      <p class="versetto"><span class="numero_versetto">38</span> Tagliate la mano al ladro e alla ladra, per punirli di quello che hanno fatto e come sanzione da parte di Allah. Allah &egrave; eccelso, saggio.</p>
      <p class="versetto"><span class="numero_versetto">39</span> Quanto a chi si pente e si corregge, Allah accetta il suo pentimento. In verit&agrave; Allah &egrave; perdonatore, misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">40</span> Non sai che ad Allah appartiene il Regno dei cieli e della terra? Egli castiga chi vuole e perdona chi vuole. Allah &egrave; onnipotente.</p>
      <p class="versetto"><span class="numero_versetto">41</span> O Messaggero, non ti affliggere per quelli che ricadono nella miscredenza dopo che le loro bocche hanno detto: &laquo;Noi crediamo&raquo;, mentre i loro cuori non credevano affatto, e neppure a causa dei giudei che ascoltano solo per calunniare, che ascoltano per altri che non sono mai venuti da te;</p>
      <p class="versetto_02">stravolgono il senso delle parole e dicono: &laquo;Se vi &egrave; dato questo, accettatelo; altrimenti siate diffidenti!&raquo;. Se Allah vuole che un uomo cada nella tentazione, tu non puoi fare niente contro Allah [per proteggerlo].</p>
      <p class="versetto_02">Essi sono coloro i cui cuori non ha voluto purificare, avranno l'ignominia in questa vita e un castigo immenso nell'altra.</p>
      <p class="versetto"><span class="numero_versetto">42</span> Ascoltano solo per diffamare, avidi di illeciti guadagni. Se vengono da te, sii arbitro tra loro o allontanati. E se ti allontanerai, non potranno mai nuocerti in nulla. Se giudichi, fallo con giustizia, ch&eacute; Allah ama i giusti.</p>
      <p class="versetto"><span class="numero_versetto">43</span> Come mai potranno sceglierti come giudice, quando hanno la Tor&acirc;h con il giudizio di Allah e dopo di ci&ograve; volgere le spalle? Essi non sono credenti!</p>
      <p class="versetto"><span class="numero_versetto">44</span> Facemmo scendere la Tor&acirc;h, fonte di guida e di luce.</p>
      <p class="versetto_02">Con essa giudicavano tra i giudei, i profeti sottomessi ad Allah, e i rabbini e i dottori: [giudicavano] in base a quella parte dei precetti di Allah che era stata loro affidata e della quale erano testimoni. Non temete gli uomini, ma temete Me. E non svendete a vil prezzo i segni Miei. Coloro che non giudicano secondo quello che Allah ha fatto scendere, questi sono i miscredenti.</p>
      <p class="versetto"><span class="numero_versetto">45</span> Per loro prescrivemmo vita per vita, occhio per occhio, naso per naso, orec- chio per orecchio, dente per dente e il contrappasso per le ferite. Quanto a colui che vi rinuncia per amor di Allah, varr&agrave; per lui come espiazione. Coloro che non giudicano secondo quello che Allah ha fatto scendere, questi sono gli ingiusti.</p>
      <p class="versetto"><span class="numero_versetto">46</span> Facemmo camminare sulle loro orme Ges&ugrave; figlio di Maria, per confermare la Tor&acirc;h che scese prima di lui. Gli demmo il Vangelo, in cui &egrave; guida e luce, a conferma della Tor&acirc;h che era scesa precedentemente: monito e direzione per i timorati.</p>
      <p class="versetto"><span class="numero_versetto">47</span> Giudichi la gente del Vangelo in base a quello che Allah ha fatto scendere. Coloro che non giudicano secondo quello che Allah ha fatto scendere, questi sono gli iniqui.</p>
      <p class="versetto"><span class="numero_versetto">48</span> E su di te abbiamo fatto scendere il Libro con la Verit&agrave;, a conferma della Scrittura che era scesa in precedenza e lo abbiamo preservato da ogni alterazione. Giudica tra loro secondo quello che Allah ha fatto scendere, non conformarti alle loro passioni allontanandoti dalla verit&agrave; che ti &egrave; giunta.</p>
      <p class="versetto_02">Ad ognuno di voi abbiamo assegnato una via e un percorso.</p>
      <p class="versetto_02">Se Allah avesse voluto, avrebbe fatto di voi una sola comunit&agrave;. Vi ha voluto per&ograve; provare con quel che vi ha dato. Gareggiate in opere buone: tutti ritornerete ad Allah ed Egli vi informer&agrave; a proposito delle cose sulle quali siete discordi.</p>
      <p class="versetto"><span class="numero_versetto">49</span> Giudica dunque tra di loro secondo quello che Allah ha rivelato e non indulgere alle loro passioni. Bada che non cerchino di allontanarti da una parte di quello che Allah ha fatto scendere su di te. Se poi ti volgon le spalle, sappi che Allah vuole colpirli per alcuni dei loro peccati. Invero molti uomini sono perversi.</p>
      <p class="versetto"><span class="numero_versetto">50</span> &Egrave; la giustizia dell'ignoranza che cercano ? Chi &egrave; migliore di Allah nel giudizio, per un popolo che crede con fermezza?</p>
      <p class="versetto"><span class="numero_versetto">51</span> O voi che credete, non sceglietevi per alleati i giudei e i nazareni, sono alleati gli uni degli altri. E chi li sceglie come alleati &egrave; uno di loro.</p>
      <p class="versetto_02">In verit&agrave; Allah non guida un popolo di ingiusti.</p>
      <p class="versetto"><span class="numero_versetto">52</span> Vedrai quelli che hanno una malattia nel cuore correre verso di loro dicendo: &laquo;Temiamo un rovescio del destino&raquo;. Ma se Allah dar&agrave; la vittoria o un ordine da parte Sua, eccoli rimpiangere i loro pensieri segreti.</p>
      <p class="versetto"><span class="numero_versetto">53</span> E i credenti diranno: &laquo;Questi sono coloro che giuravano [in nome] di Allah, con giuramento solenne, che erano con voi?&raquo;.</p>
      <p class="versetto_02">Le loro opere si sono vanificate e saranno coloro che si perdono.</p>
      <p class="versetto"><span class="numero_versetto">54</span> O voi che credete, se qualcuno di voi rinnegher&agrave; la sua religione, Allah susciter&agrave; una comunit&agrave; che Lui amer&agrave; e che Lo amer&agrave;, umile con i credenti e fiera con i miscredenti, che lotter&agrave; per la causa di Allah e che non teme il biasimo di nessuno. Questa &egrave; la grazia di Allah ed Egli la d&agrave; a chi vuole.</p>
      <p class="versetto_02">Allah &egrave; immenso, sapiente.</p>
      <p class="versetto"><span class="numero_versetto">55</span> In verit&agrave; i vostri alleati sono Allah e il Suo Messaggero e i credenti che assolvono all'orazione, e pagano la decima prosternandosi con umilt&agrave;.</p>
      <p class="versetto"><span class="numero_versetto">56</span> E colui che sceglie per alleati Allah e il Suo Messaggero e i credenti, in verit&agrave; &egrave; il partito di Allah che avr&agrave; la vittoria.</p>
      <p class="versetto"><span class="numero_versetto">57</span> O voi che credete, non sceglietevi alleati tra quelli ai quali fu data la Scrittura prima di voi, quelli che volgono in gioco e derisione la vostra religione e [neppure] tra i miscredenti. Temete Allah se siete credenti.</p>
      <p class="versetto"><span class="numero_versetto">58</span> Quando fate la chiamata alla preghiera, essa &egrave; per loro oggetto di burla e derisione. E ci&ograve; perch&eacute; &egrave; gente che non comprende.</p>
      <p class="versetto"><span class="numero_versetto">59</span> Di': &laquo;O gente della Scrittura, cosa ci rimproverate se non di credere in quello che &egrave; stato fatto scendere su di noi e in quello che &egrave; stato fatto scendere in precedenza? La maggior parte di voi &egrave; veramente perversa!&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">60</span> Di': &laquo;Posso forse annunciarvi peggior ricompensa da parte di Allah? Coloro che Allah ha maledetto, che hanno destato la Sua collera e che ha trasformato in scimmie e porci, coloro che hanno adorato gli idoli, sono questi che hanno la condizione peggiore e sono i pi&ugrave; lontani dalla retta via.</p>
      <p class="versetto"><span class="numero_versetto">61</span> Quando vengono presso di voi dicono: &laquo;Siamo credenti&raquo;, ma entrano con miscredenza ed escono alla stessa maniera. Allah conosce bene quello che nascondono.</p>
      <p class="versetto"><span class="numero_versetto">62</span> Vedrai molti di loro rivaleggiare nel peccato, nella trasgressione e nell'avidit&agrave; per il guadagno illecito. Quanto male c'&egrave; in quello che fanno.</p>
      <p class="versetto"><span class="numero_versetto">63</span> Perch&eacute; i rabbini e i preti non impediscono loro di peccare con la parola e di nutrirsi di illeciti guadagni? Quanto male c'&egrave; in quello che operano!</p>
      <p class="versetto"><span class="numero_versetto">64</span> I giudei dicono: &laquo;La mano di Allah si &egrave; incatenata!&raquo;. Siano incatenate le mani loro e siano maledetti per quel che hanno detto. Le Sue mani sono in vece ben aperte: Egli d&agrave; a chi vuole. Quello che &egrave; stato fatto scendere su di te da parte del tuo Signore, certamente accrescer&agrave; in molti di loro la ribel- lione e la miscredenza. Abbiamo destato tra loro odio e inimicizia fino al gior- no della Resurrezione. Ogni volta che accendono un fuoco di guerra, Allah lo spegne. Gareggiano nel seminare disordine sulla terra, ma Allah non ama i corruttori.</p>
      <p class="versetto"><span class="numero_versetto">65</span> Se la gente della Scrittura avesse creduto e si fosse comportata con devozione, avremmo cancellato le loro colpe e li avremmo introdotti nei Giardini della Delizia.</p>
      <p class="versetto"><span class="numero_versetto">66</span> Se avessero obbedito alla Tor&acirc;h e al Vangelo e a quello che scese su di loro da parte del loro Signore, avrebbero certamente goduto di quello che c'&egrave; sopra di loro e di quello che c'&egrave; ai loro piedi. Tra loro c'&egrave; una comunit&agrave; che segue una via di moderazione, ma ben malvagio &egrave; quello che fanno molti di loro.</p>
      <p class="versetto"><span class="numero_versetto">67</span> O Messaggero, comunica quello che &egrave; sceso su di te da parte del tuo Signore. Ch&eacute; se non lo facessi non assolveresti alla tua missione. Allah ti protegger&agrave; dalla gente. Invero Allah non guida un popolo di miscredenti.</p>
      <p class="versetto"><span class="numero_versetto">68</span> Di': &laquo;O gente della Scrittura, non avrete basi sicure finch&eacute; non obbedirete alla Tor&acirc;h e al Vangelo e in quello che &egrave; stato fatto scendere su di voi da parte del vostro Signore&raquo;. Stai certo che quello che &egrave; stato fatto scendere su di te da parte del tuo Signore accrescer&agrave; in molti di loro la ribellione e la miscredenza. Non ti affliggere per i miscredenti.</p>
      <p class="versetto"><span class="numero_versetto">69</span> Coloro che credono, i Giudei, i Sabei o i Nazareni e chiunque creda in Allah e nell'Ultimo Giorno e compia il bene, non avranno niente da temere e non saranno afflitti.</p>
      <p class="versetto"><span class="numero_versetto">70</span> Accettammo il patto dei Figli di Israele e inviammo loro i messaggeri.</p>
      <p class="versetto_02">Ogni volta che un messaggero rec&ograve; loro qualcosa che i loro animi non desideravano, ne tacciarono di menzogna alcuni e ne uccisero altri.</p>
      <p class="versetto"><span class="numero_versetto">71</span> Credettero che non ne avrebbero sub&igrave;to le conseguenze: erano diventati ciechi e sordi. Poi Allah accolse il loro pentimento. Poi molti altri divennero ciechi e sordi. Allah osserva quello che fanno.</p>
      <p class="versetto"><span class="numero_versetto">72</span> Sono certamente miscredenti quelli che dicono: &laquo;Allah &egrave; il Messia, figlio di Maria!&raquo;. Mentre il Messia disse: &laquo;O Figli di Israele, adorate Allah, mio Signore e vostro Signore&raquo;. Quanto a chi attribuisce consimili ad Allah, Allah gli preclude il Paradiso, il suo rifugio sar&agrave; il Fuoco. Gli ingiusti non avranno chi li soccorra!</p>
      <p class="versetto"><span class="numero_versetto">73</span> Sono certamente miscredenti quelli che dicono: &laquo;In verit&agrave; Allah &egrave; il terzo di tre&raquo;. Mentre non c'&egrave; dio all'infuori del Dio Unico!</p>
      <p class="versetto_02">E se non cessano il loro dire, un castigo doloroso giunger&agrave; ai miscredenti.</p>
      <p class="versetto"><span class="numero_versetto">74</span> Perch&eacute; non si rivolgono pentiti ad Allah, implorando il Suo perdono? Allah &egrave; perdonatore, misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">75</span> Il Messia, figlio di Maria, non era che un messaggero. Altri messaggeri era- no venuti prima di lui, e sua madre era una veridica. Eppure entrambi mangiavano cibo. Guarda come rendiamo evidenti i Nostri segni, quindi guarda come se ne allontanano.</p>
      <p class="versetto"><span class="numero_versetto">76</span> Di': &laquo;Adorerete all'infuori di Allah qualcuno che non ha n&eacute; il potere di nuocervi n&eacute; di giovarvi? Allah tutto ascolta e conosce&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">77</span> Di': &laquo;O Gente della Scrittura, non esagerate nella vostra religione. Non seguite le stesse passioni che seguirono coloro che si sono traviati e che hanno traviato molti altri, che hanno perduto la retta via.</p>
      <p class="versetto"><span class="numero_versetto">78</span> I miscredenti fra i Figli di Israele che hanno negato, sono stati maledetti dalla lingua di Davide e di Ges&ugrave; figlio di Maria. Ci&ograve; in quanto disobbedivano e trasgredivano</p>
      <p class="versetto"><span class="numero_versetto">79</span> e non si vietavano l'un l'altro quello che era nocivo.</p>
      <p class="versetto_02">Quant'era esecrabile quello che facevano!</p>
      <p class="versetto"><span class="numero_versetto">80</span> Vedrai che molti di loro si alleeranno con i miscredenti. &Egrave; cos&igrave; esecrabile quello che hanno preparato, che Allah &egrave; in collera con loro. Rimarranno in perpetuo nel castigo.</p>
      <p class="versetto"><span class="numero_versetto">81</span> Se credessero in Allah e nel Profeta e in quello che &egrave; stato fatto scendere su di lui, non li prenderebbero per alleati, ma molti di loro sono perversi.</p>
      <p class="versetto"><span class="numero_versetto">82</span> Troverai che i pi&ugrave; acerrimi nemici dei credenti sono i Giudei e politeisti e troverai che i pi&ugrave; prossimi all'amore per i credenti sono coloro che dicono:</p>
      <p class="versetto_02">&laquo;In verit&agrave; siamo nazareni&raquo;, perch&eacute; tra loro ci sono uomini dediti allo studio e monaci che non hanno alcuna superbia.</p>
      <p class="versetto"><span class="numero_versetto">83</span> Quando sentono quello che &egrave; sceso sul Messaggero, vedrai i loro occhi versare lacrime per la verit&agrave; che vi hanno riconosciuto. Dicono: &laquo;O nostro Signore, noi crediamo: annoveraci tra i testimoni!</p>
      <p class="versetto"><span class="numero_versetto">84</span> Come potremmo non credere in Allah e in quella parte della verit&agrave; che ci &egrave; giunta, quando bramiamo che il nostro Signore ci introduca in compagnia dei devoti?&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">85</span> Allah li compenser&agrave; per quello che dicono, con i Giardini dove scorrono i ruscelli, in cui rimarranno in perpetuo. Questo &egrave; la mercede di coloro che compiono il bene.</p>
      <p class="versetto"><span class="numero_versetto">86</span> E quanto a coloro che sono miscredenti e tacciano di menzogna i Nostri segni, questi sono i compagni della Fornace.</p>
      <p class="versetto"><span class="numero_versetto">87</span> O voi che credete, non vietate le cose buone che Allah vi ha reso lecite. Non eccedete. In verit&agrave; Allah non ama coloro che eccedono.</p>
      <p class="versetto"><span class="numero_versetto">88</span> Mangiate le cose buone e lecite che Allah vi ha concesso e temete Allah, Colui nel Quale credete.</p>
      <p class="versetto"><span class="numero_versetto">89</span> Allah non vi punir&agrave; per una avventatezza nei vostri giuramenti, ma vi punir&agrave; per i giuramenti che avete ponderato. L'espiazione consister&agrave; nel nutrire dieci poveri con il cibo consueto con cui nutrite la vostra famiglia, o nel vestirli, o nel liberare uno schiavo. E chi non ha i mezzi di farlo, digiuni allora per tre giorni. Ecco l'espiazione per i giuramenti che avrete disatteso. Tenete fede ai giuramenti!</p>
      <p class="versetto_02">Cos&igrave; Allah vi spiega i Suoi segni affinch&eacute;, siate riconoscenti.</p>
      <p class="versetto"><span class="numero_versetto">90</span> O voi che credete, in verit&agrave; il vino, il gioco d'azzardo, le pietre idolatriche, le frecce divinatorie sono immonde opere di Satana. Evitatele affinch&eacute; possiate prosperare.</p>
      <p class="versetto"><span class="numero_versetto">91</span> In verit&agrave; col vino e il gioco d'azzardo, Satana vuole seminare inimicizia e odio tra di voi e allontanarvi dal Ricordo di Allah e dall'orazione. Ve ne asterrete?</p>
      <p class="versetto"><span class="numero_versetto">92</span> Obbedite ad Allah e al Messaggero e state attenti. Se poi gli volgerete le spalle, sappiate che il Nostro Messaggero deve solo trasmettere in modo chiaro, null'altro.</p>
      <p class="versetto"><span class="numero_versetto">93</span> Per coloro che credono e operano il bene non ci sar&agrave; male alcuno in quello che avranno mangiato, purch&eacute; abbiano temuto [Allah], abbiano creduto e compiuto il bene, temano [Allah], credano, e [sempre] temano [Allah] e operino al meglio. Allah ama i buoni.</p>
      <p class="versetto"><span class="numero_versetto">94</span> O voi che credete! Allah certamente vi metter&agrave; alla prova con qualche [capo di selvaggina] che caccerete con le mani e con le lance.</p>
      <p class="versetto_02">Cos&igrave; Allah riconoscer&agrave; chi Lo teme nel profondo di s&eacute;.</p>
      <p class="versetto_02">Chi poi trasgredir&agrave;, avr&agrave; doloroso castigo!</p>
      <p class="versetto"><span class="numero_versetto">95</span> O voi che credete! Non uccidete la selvaggina se siete in stato di consacrazione. Chi di voi la uccider&agrave; deliberatamente, si riscatti con qualche bestia del gregge, della stesso valore di quella che ha ucciso - giudichino due uomini giusti tra voi - e sar&agrave; un'offerta che invia alla Ka'ba, oppure espii nutrendo i poveri o digiunando per scontare le conseguenze della sua azione. Allah ha perdonato il passato, ma si vendicher&agrave; sui recidivi.</p>
      <p class="versetto_02">Allah &egrave; potente, &egrave; il Padrone della vendetta.</p>
      <p class="versetto"><span class="numero_versetto">96</span> Vi &egrave; lecita la pesca e il cibo che ne ricaverete: godetene con gli altri viaggiatori. Vi &egrave; invece resa illecita la caccia per tutto il tempo in cui siete in stato di consacrazione. Temete Allah, &egrave; a Lui che sarete ricondotti.</p>
      <p class="versetto"><span class="numero_versetto">97</span> Allah ha fatto della Ka'ba, della Santa Casa, un luogo di preghiera per gli uomini. [Lo stesso vale] per il mese sacro, l'offerta di animali e gli ornamenti delle vittime sacrificali. Ci&ograve; affinch&eacute; sappiate che Allah conosce veramente tutto quello che vi &egrave; nei cieli e sulla terra.</p>
      <p class="versetto_02">In verit&agrave; Allah conosce ogni cosa.</p>
      <p class="versetto"><span class="numero_versetto">98</span> Sappiate che in verit&agrave; Allah &egrave; severo nel castigare e che &egrave; perdonatore, misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">99</span> Al Messaggero [incombe] solo l'onere della trasmissione.</p>
      <p class="versetto_02">Allah conosce quello che manifestate e quello che tenete nascosto.</p>
      <p class="versetto"><span class="numero_versetto">100</span> Di': &laquo;Il cattivo e il buono non si equivalgono, anche se ti stupisce l'abbondanza che c'&egrave; nel male.</p>
      <p class="versetto_02">Temete dunque Allah, o dotati di intelletto, affinch&eacute; possiate prosperare&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">101</span> O voi che credete, non fate domande su cose che, se vi fossero spiegate, vi dispiacerebbero. Se farete domande in proposito, vi saranno spiegate dopo che il Corano sar&agrave; disceso [per intero].</p>
      <p class="versetto_02">Allah vi perdoner&agrave;, poich&eacute; Allah &egrave; perdonatore, paziente.</p>
      <p class="versetto"><span class="numero_versetto">102</span> Un popolo che vi precedette fece domande in tal senso e poi rinneg&ograve;.</p>
      <p class="versetto"><span class="numero_versetto">103</span> Allah non ha consacrato n&eacute; <i>&quot;ba<u>h</u>&icirc;ra&quot;</i>, n&eacute; <i>&quot;s&acirc;iba&quot;</i>, n&eacute; <i>&quot;wa<u>s</u>&icirc;la&quot;</i>, n&eacute; <i>&quot;<u>h</u>&acirc;mi&quot;</i>.</p>
      <p class="versetto_02">I miscredenti inventano menzogne contro Allah, e la maggior parte di loro non ragiona.</p>
      <p class="versetto"><span class="numero_versetto">104</span> Quando si dice loro: &laquo;Venite a quello che Allah ha fatto scendere al Suo Messaggero&raquo;, dicono: &laquo;Ci basta quello che i nostri avi ci hanno tramandato!&raquo;. Anche se i loro avi non possedevano scienza alcuna e non erano sulla retta via?</p>
      <p class="versetto"><span class="numero_versetto">105</span> O voi che credete, preoccupatevi di voi stessi! Se siete ben diretti, non potr&agrave; nulla contro di voi colui che si &egrave; allontanato. Poi tutti ritornerete ad Allah ed Egli vi informer&agrave; di quello che avrete fatto.</p>
      <p class="versetto"><span class="numero_versetto">106</span> O voi che credete, se state per morire e fate testamento, prendete come testimoni due uomini integri dei vostri ;oppure, se siete in viaggio e vi giunga preavviso della morte, [due uomini] a voi estranei. Li tratterrete dopo l'orazione e se avete dubbi fateli giurare in nome di Allah: &laquo;Non rinneghere- mo per nessuna somma, neanche a favore di un parente, e non nasconde- remo la testimonianza di Allah, ch&eacute; in tal caso saremmo peccatori&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">107</span> Se in seguito si scoprisse che hanno commesso un'infamit&agrave;, siano sostituiti- con altri due scelti tra [i parenti prossimi] di quanti accampano diritti; entrambi giureranno in nome di Allah: &laquo;La nostra testimonianza &egrave; pi&ugrave; sicura di quella di quei due. Noi non trasgrediremo. In tal caso saremmo tra gli ingiusti!&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">108</span> Questo sar&agrave; il modo pi&ugrave; sicuro perch&eacute; gli uomini testimonino sul loro onore, temendo che venga rifiutata una testimonianza dopo che avranno giurato. Temete Allah e ascoltate. Allah non guida gli ingiusti.</p>
      <p class="versetto"><span class="numero_versetto">109</span> Il Giorno in cui Allah raduner&agrave; tutti i messaggeri, dir&agrave; loro: &laquo;Che cosa vi hanno risposto?&raquo;; diranno: &laquo;Noi non abbiamo nessuna scienza: Tu sei Colui che conosce l'inconoscibile&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">110</span> E quando Allah dir&agrave;: &laquo;O Ges&ugrave; figlio di Maria, ricorda la Mia grazia su di te e su tua madre e quando ti rafforzai con lo Spirito di Santit&agrave;! Tanto che parlasti agli uomini dalla culla e in et&agrave; matura. E quando ti insegnai il Libro e la saggezza e la Tor&acirc;h e il Vangelo, quando forgiasti con la creta la figura di un uccello, quindi vi soffiasti sopra e col Mio permesso divenne un uccello. Guaristi, col Mio permesso, il cieco nato e il lebbroso. E col Mio permesso risuscitasti il morto. E quando ti difesi dai Figli d'Israele allorch&eacute; giungesti con le prove. Quelli di loro che non credevano, dissero: &quot;Questa &egrave; evidente magia&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">111</span> E quando rivelai agli apostoli: &laquo;Credete in Me e nel Mio messaggero&raquo;,</p>
      <p class="versetto_02">risposero: &laquo;Crediamo, sii testimone che siamo musulmani&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">112</span> Quando gli apostoli dissero: &laquo;O Ges&ugrave;, figlio di Maria, &egrave; possibile che il tuo Signore faccia scendere su di noi dal cielo una tavola imbandita?&raquo;, disse lui: &laquo;Temete Allah se siete credenti&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">113</span> Dissero: &laquo;Vogliamo mangiare da essa. Cos&igrave; i nostri cuori saranno rassicurati, sapremo che tu hai detto la verit&agrave; e ne saremo testimoni&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">114</span> Ges&ugrave; figlio di Maria disse: &laquo;O Allah nostro Signore, fa' scendere su di noi, dal cielo, una tavola imbandita che sia una festa per noi- per il primo di noi come per l'ultimo - e un segno da parte Tua.</p>
      <p class="versetto_02">Provvedi a noi, Tu che sei il migliore dei sostentatori&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">115</span> Allah disse: &laquo;La far&ograve; scendere su di voi, e chiunque di voi, dopo di ci&ograve;, sar&agrave; miscredente, lo castigher&ograve; con un tormento che non infligger&ograve; a nessun' altra creatura!&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">116</span> E quando Allah dir&agrave;: &laquo;O Ges&ugrave; figlio di Maria, hai forse detto alla gente:</p>
      <p class="versetto_02">&quot;Prendete me e mia madre come due divinit&agrave; all'infuori di Allah?&quot;&raquo;,</p>
      <p class="versetto_02">risponder&agrave;: &laquo;Gloria a Te! Come potrei dire ci&ograve; di cui non ho il diritto? Se lo avessi detto, Tu certamente lo sapresti, ch&eacute; Tu conosci quello che c'&egrave; in me e io non conosco quello che c'&egrave; in Te.</p>
      <p class="versetto_02">In verit&agrave; sei il Supremo conoscitore dell'inconoscibile.</p>
      <p class="versetto"><span class="numero_versetto">117</span> Ho detto loro solo quello che Tu mi avevi ordinato di dire: &quot;Adorate Allah, mio Signore e vostro Signore&quot;. Fui testimone di loro finch&eacute; rimasi presso di loro; da quando mi hai elevato [a Te], Tu sei rimasto a sorvegliarli. Tu sei testimone di tutte le cose.</p>
      <p class="versetto"><span class="numero_versetto">118</span> Se li punisci, in verit&agrave; sono servi Tuoi; se li perdoni, in verit&agrave; Tu sei l'Eccelso, il Saggio&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">119</span> Dice Allah: &laquo;Ecco il Giorno in cui la verit&agrave; sar&agrave; utile ai veridici: avranno i Giardini nei quali scorrono i ruscelli e vi rimarranno in perpetuo. Allah sar&agrave; soddisfatto di loro ed essi di Lui. Questo &egrave; l'immenso successo!&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">120</span> Appartiene ad Allah la sovranit&agrave; dei cieli e della terra e di ci&ograve; che racchiudono, ed Egli &egrave; l'Onnipotente.</p>
      <!-- InstanceEndEditable -->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
       <tr>
        <td>&nbsp;</td>
       </tr>
      </table>
      <!-- InstanceBeginEditable name="paginazione" -->
      <table border="0" cellpadding="0" cellspacing="0" width="100%">
       <tr>
        <td><a href="004.htm">&lt;&lt;&lt; indietro</a></td>
        <td align="right"><a href="006.htm">avanti &gt;&gt;&gt;</a></td>
       </tr>
      </table>
      <!-- InstanceEndEditable --></td>
    </tr>
   </table>
  </td>
  <td valign="top" width="15" background="img_dx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
 </tr>
 <tr>
  <td colspan="3" width="600"><a href="#alto" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('iniziopagina','','img_al_1.gif',1)"><img src="img_al_0.gif" alt="inizio pagina" name="iniziopagina" width="600" height="50" border="0" id="iniziopagina" /></a></td>
 </tr>
</table>
</body>
<!-- InstanceEnd --></html>
