<?xml version="1.0" encoding="iso-8859-1"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/standard.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Il Corano : edizione integrale - Y&ucirc;nus (Giona)</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="stile.css" rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>
<body onload="MM_preloadImages('img_li_1.gif','img_al_1.gif')">
<a name="alto"></a>
<table border="0" cellpadding="0" cellspacing="0" width="600" align="center">
 <tr>
  <td colspan="3" width="600"><a href="index.htm"><img border="0" src="img_tito.gif" alt="Il Corano : edizione integrale" width="370" height="65" /></a><a href="http://www.liberliber.it/" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('liberliber','','img_li_1.gif',1)"><img src="img_li_0.gif" alt="Liber Liber" name="liberliber" width="230" height="65" border="0" id="liberliber" /></a></td>
 </tr>
 <tr>
  <td valign="top" width="15" background="img_sx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
  <td valign="top" width="570"><table border="0" cellpadding="10" cellspacing="0" width="100%" bgcolor="#FFFFFF">
    <tr>
     <td><table width="100%" class="small-x">
       <tr align="center" valign="middle">
        <td colspan="3"><a href="index.htm">Copertina</a></td>
        <td colspan="3"><a href="000_ind.htm">Indice</a></td>
        <td><a href="001.htm">001</a></td>
        <td><a href="002.htm">002</a></td>
        <td><a href="003.htm">003</a></td>
        <td><a href="004.htm">004</a></td>
        <td><a href="005.htm">005</a></td>
        <td><a href="006.htm">006</a></td>
        <td><a href="007.htm">007</a></td>
        <td><a href="008.htm">008</a></td>
        <td><a href="009.htm">009</a></td>
        <td><a href="010.htm">010</a></td>
        <td><a href="011.htm">011</a></td>
        <td><a href="012.htm">012</a></td>
        <td><a href="013.htm">013</a></td>
        <td><a href="014.htm">014</a></td>
        <td><a href="015.htm">015</a></td>
        <td><a href="016.htm">016</a></td>
        <td><a href="017.htm">017</a></td>
        <td><a href="018.htm">018</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="019.htm">019</a></td>
        <td><a href="020.htm">020</a></td>
        <td><a href="021.htm">021</a></td>
        <td><a href="022.htm">022</a></td>
        <td><a href="023.htm">023</a></td>
        <td><a href="024.htm">024</a></td>
        <td><a href="025.htm">025</a></td>
        <td><a href="026.htm">026</a></td>
        <td><a href="027.htm">027</a></td>
        <td><a href="028.htm">028</a></td>
        <td><a href="029.htm">029</a></td>
        <td><a href="030.htm">030</a></td>
        <td><a href="031.htm">031</a></td>
        <td><a href="032.htm">032</a></td>
        <td><a href="033.htm">033</a></td>
        <td><a href="034.htm">034</a></td>
        <td><a href="035.htm">035</a></td>
        <td><a href="036.htm">036</a></td>
        <td><a href="037.htm">037</a></td>
        <td><a href="038.htm">038</a></td>
        <td><a href="039.htm">039</a></td>
        <td><a href="040.htm">040</a></td>
        <td><a href="041.htm">041</a></td>
        <td><a href="042.htm">042</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="043.htm">043</a></td>
        <td><a href="044.htm">044</a></td>
        <td><a href="045.htm">045</a></td>
        <td><a href="046.htm">046</a></td>
        <td><a href="047.htm">047</a></td>
        <td><a href="048.htm">048</a></td>
        <td><a href="049.htm">049</a></td>
        <td><a href="050.htm">050</a></td>
        <td><a href="051.htm">051</a></td>
        <td><a href="052.htm">052</a></td>
        <td><a href="053.htm">053</a></td>
        <td><a href="054.htm">054</a></td>
        <td><a href="055.htm">055</a></td>
        <td><a href="056.htm">056</a></td>
        <td><a href="057.htm">057</a></td>
        <td><a href="058.htm">058</a></td>
        <td><a href="059.htm">059</a></td>
        <td><a href="060.htm">060</a></td>
        <td><a href="061.htm">061</a></td>
        <td><a href="062.htm">062</a></td>
        <td><a href="063.htm">063</a></td>
        <td><a href="064.htm">064</a></td>
        <td><a href="065.htm">065</a></td>
        <td><a href="066.htm">066</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="067.htm">067</a></td>
        <td><a href="068.htm">068</a></td>
        <td><a href="069.htm">069</a></td>
        <td><a href="070.htm">070</a></td>
        <td><a href="071.htm">071</a></td>
        <td><a href="072.htm">072</a></td>
        <td><a href="073.htm">073</a></td>
        <td><a href="074.htm">074</a></td>
        <td><a href="075.htm">075</a></td>
        <td><a href="076.htm">076</a></td>
        <td><a href="077.htm">077</a></td>
        <td><a href="078.htm">078</a></td>
        <td><a href="079.htm">079</a></td>
        <td><a href="080.htm">080</a></td>
        <td><a href="081.htm">081</a></td>
        <td><a href="082.htm">082</a></td>
        <td><a href="083.htm">083</a></td>
        <td><a href="084.htm">084</a></td>
        <td><a href="085.htm">085</a></td>
        <td><a href="086.htm">086</a></td>
        <td><a href="087.htm">087</a></td>
        <td><a href="088.htm">088</a></td>
        <td><a href="089.htm">089</a></td>
        <td><a href="090.htm">090</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="091.htm">091</a></td>
        <td><a href="092.htm">092</a></td>
        <td><a href="093.htm">093</a></td>
        <td><a href="094.htm">094</a></td>
        <td><a href="095.htm">095</a></td>
        <td><a href="096.htm">096</a></td>
        <td><a href="097.htm">097</a></td>
        <td><a href="098.htm">098</a></td>
        <td><a href="099.htm">099</a></td>
        <td><a href="100.htm">100</a></td>
        <td><a href="101.htm">101</a></td>
        <td><a href="102.htm">102</a></td>
        <td><a href="103.htm">103</a></td>
        <td><a href="104.htm">104</a></td>
        <td><a href="105.htm">105</a></td>
        <td><a href="106.htm">106</a></td>
        <td><a href="107.htm">107</a></td>
        <td><a href="108.htm">108</a></td>
        <td><a href="109.htm">109</a></td>
        <td><a href="110.htm">110</a></td>
        <td><a href="111.htm">111</a></td>
        <td><a href="112.htm">112</a></td>
        <td><a href="113.htm">113</a></td>
        <td><a href="114.htm">114</a></td>
       </tr>
      </table>
      <!-- InstanceBeginEditable name="titolo" -->
      <h2>Sura X</h2>
      <h1>Y&ucirc;nus (Giona)</h1>
      <!-- InstanceEndEditable -->
						<!-- InstanceBeginEditable name="principale" -->
      <p align="center" class="small">Pre-Eg. n&deg; 51 a parte i vv.40,94-96. Di 109 versetti.</p>
      <p align="center" class="small">Il nome della sura deriva dal versetto 98.</p>
      <p class="primo">In nome di Allah, il Compassionevole, il Misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">1</span> Alif, L&acirc;m, R&acirc;. Questi sono i versetti del Libro saggio.</p>
      <p class="versetto"><span class="numero_versetto">2</span> Perch&eacute; la gente si stupisce se abbiamo fatto scendere la rivelazione a uno dei loro? &laquo;Avverti le genti e da', a coloro che credono, la lieta novella che la loro sincerit&agrave; li precede presso il loro Signore&raquo;. I miscredenti dicono: &laquo;Costui &egrave; certamente un vero stregone!&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">3</span> In verit&agrave; il vostro Signore &egrave; Allah, Colui che in sei giorni cre&ograve; i cieli e la terra, quindi si innalz&ograve; sul trono a governare ogni cosa. Non vi &egrave; alcun intercessore senza il Suo permesso.</p>
      <p class="versetto_02">Questi &egrave; Allah, il vostro Signore: adorateLo. Rifletterete [in proposito]?</p>
      <p class="versetto"><span class="numero_versetto">4</span> A Lui tutti ritornerete, promessa di Allah veritiera. &Egrave; Lui che ha iniziato la creazione e la reitera per compensare secondo giustizia coloro che credono e compiono il bene. Quanto a coloro che sono stati miscredenti, saranno abbeverati con acqua bollente e avranno un castigo doloroso a causa di ci&ograve; che hanno negato.</p>
      <p class="versetto"><span class="numero_versetto">5</span> &Egrave; Lui che ha fatto del sole uno splendore e della luna una luce, ed ha stabilito le sue fasi perch&eacute; possiate conoscere il numero degli anni e il computo. Allah non cre&ograve; tutto ci&ograve; se non in verit&agrave;. Egli estrinseca i Suoi segni per la gente che conosce.</p>
      <p class="versetto"><span class="numero_versetto">6</span> In verit&agrave; nell'alternarsi del giorno e della notte e in ci&ograve; che Allah ha creato nei cieli e sulla terra, ci sono segni per genti che [Lo] temono.</p>
      <p class="versetto"><span class="numero_versetto">7</span> In verit&agrave; coloro che non sperano nel Nostro incontro e si accontentano della vita terrena e ne sono soddisfatti e coloro che sono noncuranti dei Nostri segni,</p>
      <p class="versetto"><span class="numero_versetto">8</span> avranno come loro rifugio il Fuoco, per ci&ograve; che hanno meritato.</p>
      <p class="versetto"><span class="numero_versetto">9</span> Coloro che credono e compiono il bene, Allah li guider&agrave; grazie alla loro fede: ai loro piedi scorreranno i ruscelli nei Giardini della delizia.</p>
      <p class="versetto"><span class="numero_versetto">10</span> Col&agrave; la loro invocazione sar&agrave;: &laquo;Gloria a Te, Allah&raquo;; il loro saluto: &laquo;Pace&raquo;; e l'ultima delle loro invocazioni [sar&agrave;]: &laquo;La lode appartiene ad Allah, Signore dei mondi&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">11</span> Se Allah affrettasse la disgrazia degli uomini con la stessa fretta con cui essi cercano il benessere, il loro termine sarebbe compiuto. Lasciamo [invece] procedere alla cieca, nella loro ribellione, coloro che non sperano nel Nostro incontro.</p>
      <p class="versetto"><span class="numero_versetto">12</span> Quando la disgrazia lo tocca, l'uomo Ci invoca, coricato su un fianco, seduto o in piedi. Quando poi lo liberiamo dalla sua disgrazia si comporta come se non Ci avesse mai invocato a proposito della disgrazia che lo ha colto. Cos&igrave; abbelliamo agli empi le azioni loro.</p>
      <p class="versetto"><span class="numero_versetto">13</span> Facemmo perire le generazioni precedenti perch&eacute; furono ingiuste. Messaggeri della loro gente avevano portato le prove, ma essi non furono disposti a credere. Compensiamo cos&igrave; gli empi.</p>
      <p class="versetto"><span class="numero_versetto">14</span> Quindi vi costituimmo, dopo di loro, vicari sulla terra, per vedere come vi sareste comportati.</p>
      <p class="versetto"><span class="numero_versetto">15</span> Quando vengono recitati i Nostri segni, prove evidenti, coloro che non sperano di incontrarCi dicono: &laquo;Portaci un Corano diverso da questo&raquo;; oppure: &laquo;Modificalo&raquo;. Di': &laquo;Non posso permettermi di modificarlo di mia volont&agrave;. Non faccio che seguire quello che mi &egrave; stato rivelato. Se disobbedissi al mio Signore, temerei il castigo di un giorno terribile&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">16</span> Di': &laquo;Se Allah avesse voluto, non ve lo avrei recitato ed Egli non ve lo avrebbe fatto conoscere. Sono rimasto tutta una vita tra voi prima di questo: non riflettete dunque?&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">17</span> Chi &egrave; peggior ingiusto di colui che inventa una menzogna contro Allah e taccia di menzogna i Suoi segni? Gli empi non avranno riuscita!</p>
      <p class="versetto"><span class="numero_versetto">18</span> Quello che adorano in luogo di Allah non li danneggia e non giova loro. Dicono: &laquo;Essi sono i nostri intercessori presso Allah&raquo;. Di': &laquo;Volete informare - Allah di qualcosa che non conosce nei cieli e sulla terra?&raquo;. Gloria a Lui, Egli &egrave; ben pi&ugrave; alto di ci&ograve; che Gli associano!</p>
      <p class="versetto"><span class="numero_versetto">19</span> Gli uomini non formavano che un'unica comunit&agrave;, poi furono discordi.</p>
      <p class="versetto_02">Se non fosse giunta in precedenza una Parola del tuo Signore, sarebbe gi&agrave; stato deciso a proposito di ci&ograve; su cui erano discordi.</p>
      <p class="versetto"><span class="numero_versetto">20</span> E dicono: &laquo;Perch&eacute; non viene fatto scendere su di lui un segno del suo Signore ?&raquo;. Di': &laquo;In verit&agrave; l'invisibile appartiene ad Allah. Aspettate e sar&ograve; con voi tra coloro che aspettano&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">21</span> Quando usiamo misericordia agli uomini dopo che li ha colpiti una disgrazia, essi tramano contro i Nostri segni. Di':&laquo;Allah &egrave; il pi&ugrave; rapido degli strateghi&raquo;. I Nostri angeli registrano le vostre trame.</p>
      <p class="versetto"><span class="numero_versetto">22</span> Egli &egrave; Colui che vi fa viaggiare per terra e per mare. Quando siete su battelli che navigano col buon vento, [gli uomini] esultano. Quando sorge un vento impetuoso e le onde si alzano da ogni parte, invocano Allah e Gli rendono un culto puro -: &laquo;Se ci salvi, saremo certamente riconoscenti!…&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">23</span> Quando poi Allah li ha salvati, ecco che che si mostrano ribelli sulla terra! -</p>
      <p class="versetto_02">O uomini, invero la vostra ribellione &egrave; contro voi stessi, [avrete] gioia effime- ra nella vita terrena e poi sarete ricondotti verso di Noi, e allora vi informere- mo circa il vostro operato.</p>
      <p class="versetto"><span class="numero_versetto">24</span> In verit&agrave; questa vita &egrave; come un' acqua che facciamo scendere dal cielo, e che si mescola alle piante della terra di cui si nutrono gli uomini e gli animali.</p>
      <p class="versetto_02">Quando la terra prende i suoi ornamenti ed &egrave; rigogliosa di bellezza, i suoi abitanti pensano di possederla ma giunge il Nostro decreto di giorno o di notte e la rendiamo spoglia come se il giorno prima non fosse fiorita. Cos&igrave; esplichiamo i Nostri segni a coloro che riflettono.</p>
      <p class="versetto"><span class="numero_versetto">25</span> Allah chiama alla dimora della pace e guida chi Egli vuole sulla Retta via.</p>
      <p class="versetto"><span class="numero_versetto">26</span> Bene a chi fa il bene, e ancor di pi&ugrave;. Polvere e umiliazione non copriranno i loro volti. Essi sono i compagni del Giardino, e vi resteranno in perpetuo.</p>
      <p class="versetto"><span class="numero_versetto">27</span> E coloro che hanno commesso azioni malvage, vedranno pagato col male il male loro. Saranno avvolti nella vergogna, senza nessun protettore al cospetto di Allah, come se i loro volti fossero coperti da oscuri lembi di notte Essi sono i compagni del Fuoco, in cui rimarranno in perpetuo.</p>
      <p class="versetto"><span class="numero_versetto">28</span> Il Giorno in cui li raduneremo tutti, diremo ai politeisti: &laquo;State in disparte, voi e i vostri soci&raquo;, e li separemo gli uni dagli altri. Diranno i loro soci: &laquo;Non adoravate certamente noi!</p>
      <p class="versetto"><span class="numero_versetto">29</span> Ci sia Allah sufficiente testimone che non ci siamo mai curati della vostra adorazione&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">30</span> Col&agrave; ogni anima subir&agrave; [le conseguenze di] quello che gi&agrave; fece. E saranno ricondotti ad Allah, il loro vero Padrone, mentre ci&ograve; che avevano inventato li abbandoner&agrave;.</p>
      <p class="versetto"><span class="numero_versetto">31</span> Di': &laquo;Chi vi provvede il cibo dal cielo e dalla terra, chi domina l'udito e la vista, chi trae il vivo dal morto e il morto dal vivo, chi governa ogni cosa?&raquo;. Risponderanno: &laquo;Allah&raquo;. Allora di': &laquo;Non [Lo] temerete dunque?&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">32</span> Questi &egrave; Allah, ecco il vostro vero Signore. Oltre la verit&agrave; cosa c'&egrave;, se non l'errore? Quanto siete sviati!&raquo;</p>
      <p class="versetto"><span class="numero_versetto">33</span> Si attua cos&igrave; il decreto del tuo Signore contro i perversi che mai crederanno.</p>
      <p class="versetto"><span class="numero_versetto">34</span> Di': &laquo;C'&egrave; qualcuno dei vostri dei che inizia la creazione e la reitera?&raquo; . Di': &laquo;Allah inizia la creazione e la reitera. Come vi siete distolti!&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">35</span> Di': &laquo;Quale dei vostri soci pu&ograve; guidare alla verit&agrave;?&raquo;. Di': &laquo;Allah guida verso la verit&agrave;. Ha pi&ugrave; diritto di essere seguito chi conduce alla verit&agrave; o chi non sa dirigersi a meno che non sia guidato?&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">36</span> La maggior parte di loro non inseguono che congetture. In verit&agrave; le congetture non prevalgono in alcun modo sulla verit&agrave;. Allah sa bene quello che fanno.</p>
      <p class="versetto"><span class="numero_versetto">37</span> Questo Corano non pu&ograve; essere forgiato da altri che Allah! Ed anzi &egrave; la conferma di ci&ograve; che lo precede, una spiegazione dettagliata del Libro del Signore dei mondi a proposito del quale non esiste dubbio alcuno.</p>
      <p class="versetto"><span class="numero_versetto">38</span> Oppure diranno: &laquo;&Egrave; lui che lo ha inventato&raquo;. Di': &laquo;Portate una sura simile a questa e chiamate [a collaborare] chi potrete all'infuori Allah, se siete veritieri&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">39</span> S&igrave;, tacciano di menzogna la parte di scienza che non abbracciano, ch&eacute; ancora non ne &egrave; giunta loro la spiegazione. E in tal modo accusarono di menzogna coloro che vennero prima di loro. Ebbene, considera quale fu la sorte degli ingiusti.</p>
      <p class="versetto"><span class="numero_versetto">40</span> Tra loro c'&egrave; qualcuno che crede in esso mentre altri non vi credono affatto. Il tuo Signore &egrave; Colui che meglio conosce i corruttori.</p>
      <p class="versetto"><span class="numero_versetto">41</span> Se ti danno del bugiardo di' loro: &laquo;A me l'opere mie e a voi le vostre. Non siete responsabili di quello che faccio, non lo sar&ograve; io di quel che fate voi&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">42</span> Tra loro c'&egrave; qualcuno che ti ascolta: potresti far sentire i sordi che non sono in grado di capire?</p>
      <p class="versetto"><span class="numero_versetto">43</span> Qualcun altro guarda verso di te: potresti guidare i ciechi che nulla vedono?</p>
      <p class="versetto"><span class="numero_versetto">44</span> In verit&agrave; Allah non commette nessuna ingiustizia verso gli uomini, sono gli uomini che fanno torto a loro stessi.</p>
      <p class="versetto"><span class="numero_versetto">45</span> Il Giorno in cui li riunir&agrave;, sar&agrave; come se fossero rimasti solo un'ora e si riconosceranno tra loro. Quelli che hanno tacciato di menzogna l'incontro con Allah sono perduti, ch&eacute; erano privi della guida.</p>
      <p class="versetto"><span class="numero_versetto">46</span> Sia che ti facessimo vedere una parte di ci&ograve; con cui li minacciamo, sia che ti facessimo morire prima, &egrave; comunque verso di Noi che ritorneranno, quindi Allah sar&agrave; testimone di quello che avranno fatto.</p>
      <p class="versetto"><span class="numero_versetto">47</span> Ogni comunit&agrave; ha un messaggero. Dopo che il messaggero sar&agrave; venuto, verr&agrave; giudicato tra loro con giustizia e nessuno subir&agrave; un torto.</p>
      <p class="versetto"><span class="numero_versetto">48</span> E dicono: &laquo;Quando [si realizzer&agrave;] questa promessa, se siete sinceri?&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">49</span> Di': &laquo;Io non possiedo da me stesso n&eacute; danno n&eacute; profitto all'infuori della volont&agrave; di Allah. Ogni comunit&agrave; ha il suo termine. Quando esso giunge, non viene concessa n&eacute; un'ora di ritardo n&eacute; una di anticipo&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">50</span> Di': &laquo;Se il Suo castigo vi colpisse di notte o nella giornata, gli empi potrebbero affrettarne una parte?&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">51</span> Quando ci&ograve; avverr&agrave;, crederete? [Verr&agrave; detto loro:] &laquo;Solo ora [ci credete] mentre prima volevate affrettarlo?&raquo;</p>
      <p class="versetto"><span class="numero_versetto">52</span> Poi verr&agrave; detto a coloro che sono stati ingiusti: &laquo;Gustate il castigo perpetuo! Vi si paga con qualcosa di diverso da ci&ograve; che avete meritato?&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">53</span> Ti chiederanno: &laquo;&Egrave; vero?&raquo; Di': &laquo;S&igrave;, lo giuro [in Nome del] mio Signore, &egrave; la verit&agrave;, e non potrete sottrarvi alla potenza di Allah&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">54</span> Ogni anima peccatrice pagherebbe, per riscattarsi, tutto quello che c'&egrave; sulla terra, se lo possedesse. Nasconderanno il loro rimpianto quando vedran- no il castigo. Si decider&agrave; di loro con giustizia e non subiranno alcun torto.</p>
      <p class="versetto"><span class="numero_versetto">55</span> In verit&agrave; ad Allah appartiene tutto ci&ograve; che &egrave; nei cieli e sulla terra e la promesa di Allah &egrave; verit&agrave;, ma la maggior parte di loro non sanno nulla.</p>
      <p class="versetto"><span class="numero_versetto">56</span> Egli da la vita e la morte, verso di Lui sarete ricondotti.</p>
      <p class="versetto"><span class="numero_versetto">57</span> O uomini, vi &egrave; giunta un'esortazione da parte del vostro Signore, guarigione per ci&ograve; che &egrave; nei petti, guida e misericordia per i credenti.</p>
      <p class="versetto"><span class="numero_versetto">58</span> Di' loro che si compiacciano della grazia di Allah e della Sua misericordia, ch&eacute; ci&ograve; &egrave; meglio di quello che accumulano.</p>
      <p class="versetto"><span class="numero_versetto">59</span> Di': &laquo;Cosa pensate del cibo che Allah ha fatto scendere per voi e che dividete in illecito e lecito?&raquo;. Di': &laquo;&Egrave; Allah che ve lo ha permesso oppure inventate menzogne contro Allah?&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">60</span> Cosa penseranno, nel Giorno della Resurrezione, coloro che inventano menzogne contro Allah? In verit&agrave; Allah possiede la grazia per gli uomini, ma la maggior parte di loro non sono riconoscenti.</p>
      <p class="versetto"><span class="numero_versetto">61</span> In qualunque situazione ti trovi, qualunque brano del Corano reciti e qualunque cosa facciate, Noi siamo testimoni al momento stesso in cui la fate. Al tuo Signore non sfugge neanche il peso di un atomo sulla terra o nel cielo; non c'&egrave; cosa alcuna pi&ugrave; piccola o pi&ugrave; grande di ci&ograve;, che non sia [registrata] in un Libro esplicito.</p>
      <p class="versetto"><span class="numero_versetto">62</span> In verit&agrave;, quanto agli intimi, non avranno nulla da temere e non saranno afflitti;</p>
      <p class="versetto"><span class="numero_versetto">63</span> coloro che credono e sono timorati,</p>
      <p class="versetto"><span class="numero_versetto">64</span> li attende la lieta novella in questa vita e nell'altra. Le parole di Allah non subiscono alterazione, questo &egrave; l'immenso successo.</p>
      <p class="versetto"><span class="numero_versetto">65</span> Non ti addolorino le loro parole. Tutta la potenza appartiene ad Allah. Egli &egrave; audiente, sapiente.</p>
      <p class="versetto"><span class="numero_versetto">66</span> Certamente appartiene ad Allah tutto ci&ograve; che &egrave; nei cieli e ci&ograve; che &egrave; sulla terra. Cosa seguono coloro che invocano consoci all'infuori di Allah? Non inseguono che vane congetture, e non fanno che supposizioni.</p>
      <p class="versetto"><span class="numero_versetto">67</span> Egli ha fatto per voi la notte affinch&eacute; riposiate e il giorno affinch&eacute; vi rischiari. In verit&agrave; in ci&ograve; vi sono segni per la gente che ascolta.</p>
      <p class="versetto"><span class="numero_versetto">68</span> Dicono: &laquo;Allah Si &egrave; preso un figlio&raquo;. Gloria a Lui, Egli &egrave; Colui che basta a S&eacute; Stesso: Gli appartiene tutto quello che &egrave; nei cieli e tutto quello che &egrave; sulla terra. Non avete nessuna prova per dire ci&ograve;: direte su Allah ci&ograve; che non sapete?</p>
      <p class="versetto"><span class="numero_versetto">69</span> Di': &laquo;Coloro che inventano menzogne contro Allah non prospereranno,</p>
      <p class="versetto"><span class="numero_versetto">70</span> avranno gioia effimera nella vita terrena, quindi ritorneranno a Noi e faremo gustare loro un castigo severo per la loro miscredenza.</p>
      <p class="versetto"><span class="numero_versetto">71</span> Racconta loro la storia di No&egrave;, quando disse al suo popolo: &laquo;O popol mio, se la mia presenza e il mio richiamo ai segni di Allah vi sono insopporta- bili, io mi affido ad Allah. Prendete le vostre decisioni insieme coi vostri consoci e non abbiate scrupoli [nei miei confronti]. Stabilite quello che vole- te fare di me, senza porre indugi.</p>
      <p class="versetto"><span class="numero_versetto">72</span> E se mi voltate le spalle, non vi chiedo ricompensa alcuna. La mia ricompensa &egrave; in Allah, e ho ricevuto l'ordine di essere uno dei musulmani&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">73</span> Lo trattarono da bugiardo. Noi lo salvammo, lui e coloro che erano nell'Arca con lui, li facemmo successori ; e affogammo coloro che tacciavano di menzogna i Nostri segni.</p>
      <p class="versetto_02">Guarda quello che &egrave; successo a coloro che erano stati avvertiti.</p>
      <p class="versetto"><span class="numero_versetto">74</span> Dopo di lui mandammo altri messaggeri ai loro popoli. Vennero loro con le prove, ma [la gente] non volle credere a ci&ograve; che in principio aveva tacciato di menzogna. Cos&igrave; suggelliamo i cuori dei trasgressori.</p>
      <p class="versetto"><span class="numero_versetto">75</span> Dopo di loro mandammo, con i Nostri segni, Mos&egrave; e Aronne a Faraone e ai suoi notabili. Essi furono orgogliosi. Era gente perversa.</p>
      <p class="versetto"><span class="numero_versetto">76</span> Quando giunse loro la verit&agrave; da parte Nostra, dissero: &laquo;Questa &egrave; magia evidente&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">77</span> Disse Mos&egrave;: &laquo;Vorreste dire della verit&agrave;, dopo che vi si &egrave; manifestata: &quot;questa &egrave; magia&quot;?&raquo;. I maghi non avranno riuscita alcuna.</p>
      <p class="versetto"><span class="numero_versetto">78</span> Dissero: &laquo;Sei venuto per allontanarci da quello che i padri ci hanno tramandato e per far s&igrave; che la grandezza sulla terra appartenga a voi due? Non vi crederemo!&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">79</span> Disse Faraone: &laquo;Conducetemi ogni mago sapiente&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">80</span> Quando poi giunsero i maghi, Mos&egrave; disse loro: &laquo;Gettate quello che avete da gettare&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">81</span> Quando ebbero gettato, Mos&egrave; disse: &laquo;Quello che avete prodotto &egrave; magia. In verit&agrave; Allah la vanificher&agrave;&raquo;. In verit&agrave; Allah non rende prospero l'operato dei corruttori.</p>
      <p class="versetto"><span class="numero_versetto">82</span> Allah conferma il vero con le Sue parole, a dispetto dei perversi.</p>
      <p class="versetto"><span class="numero_versetto">83</span> Nessuno credette in Mos&eacute;, eccetto alcuni giovani della sua gente, temendo che Faraone e i loro notabili li mettessero alla prova. Era tiranno sulla terra Faraone, era uno dei trasgressori.</p>
      <p class="versetto"><span class="numero_versetto">84</span> Disse Mos&egrave;: &laquo;O popol mio, se credete in Allah, abbiate fiducia in Lui, se siete musulmani&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">85</span> Dissero: &laquo;Ci affidiamo ad Allah. O Signor nostro, non fare di noi una tentazione per gli oppressori</p>
      <p class="versetto"><span class="numero_versetto">86</span> Liberaci, per la Tua misericordia, da questo popolo di miscredenti&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">87</span> Rivelammo a Mos&egrave; e a suo fratello: &laquo;Preparate, in Egitto, case per il vostro popolo, fate delle vostre case luoghi di culto e assolvete all'orazione. Danne la lieta novella ai credenti&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">88</span> Disse Mos&egrave;: &laquo;O Signor nostro, invero hai dato a Faraone e ai suoi notabili onori e beni della vita terrena, affinch&eacute; o Signor nostro, si distolgano dal Tuo sentiero. O Signor nostro, cancella i loro beni e indurisci i loro cuori, ch&eacute; non credano fino a che non avranno visto il castigo doloroso&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">89</span> Allah disse: &laquo;La vostra richiesta &egrave; esaudita. State saldi entrambi e non seguite il sentiero di coloro che non sanno nulla&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">90</span> E facemmo attraversare il mare ai Figli di Israele. Faraone e le sue armate li inseguirono per accanimento e ostilit&agrave;. Poi, quando fu sul punto di annegare, [Faraone] disse: &laquo;Credo che non c'&egrave; altro dio all'infuori di Colui in cui credono i Figli di Israele e sono tra coloro che si sottomettono&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">91</span> [Disse Allah]: &laquo;Ora ti penti, quando prima hai disobbedito ed eri uno dei corruttori?</p>
      <p class="versetto"><span class="numero_versetto">92</span> Oggi salveremo il tuo corpo, affinch&eacute; tu sia un segno per quelli che verranno dopo di te&raquo;. Ma in verit&agrave; la maggioranza degli uomini sono incuranti dei segni Nostri.</p>
      <p class="versetto"><span class="numero_versetto">93</span> Insediammo i Figli di Israele in un paese sicuro e li provvedemmo di cibo eccellente e non furono discordi se non quando venne loro la scienza. In verit&agrave; il tuo Signore, nel Giorno della Resurrezione, decider&agrave; a proposito delle loro divergenze.</p>
      <p class="versetto"><span class="numero_versetto">94</span> E se dubiti a proposito di ci&ograve; che abbiamo fatto scendere su di te, interroga coloro che gi&agrave; prima recitavano le Scritture. La verit&agrave; ti &egrave; giunta dal tuo Signore: non essere tra i dubbiosi.</p>
      <p class="versetto"><span class="numero_versetto">95</span> E non essere tra coloro che smentiscono i segni di Allah, ch&eacute; saresti tra i perdenti.</p>
      <p class="versetto"><span class="numero_versetto">96</span> In verit&agrave; coloro contro i quali si realizza la Parola del tuo Signore non crederanno,</p>
      <p class="versetto"><span class="numero_versetto">97</span> anche se giungessero loro tutti i segni, finch&eacute; non vedranno il castigo terribile.</p>
      <p class="versetto"><span class="numero_versetto">98</span> Ci fosse stata almeno una citt&agrave; credente, cui fosse stata utile la sua fede, a parte il popolo di Giona. Quando ebbero creduto allontanammo da loro il castigo ignominioso in questa vita e li lasciammo godere per qualche tempo.</p>
      <p class="versetto"><span class="numero_versetto">99</span> Se il tuo Signore volesse, tutti coloro che sono sulla terra crederebbero. Sta a te costringerli ad essere credenti?</p>
      <p class="versetto"><span class="numero_versetto">100</span> Nessuno pu&ograve; credere, se Allah non lo permette. Egli destina all'abominio coloro che non ragionano.</p>
      <p class="versetto"><span class="numero_versetto">101</span> Di': &laquo;Osservate quello che c'&egrave; nei cieli e sulla terra&raquo;. Ma n&eacute; i segni n&eacute; le minacce serviranno alla gente che non crede.</p>
      <p class="versetto"><span class="numero_versetto">102</span> Cos'altro aspettano, se non giorni simili a quelli di coloro che vissero prima di loro? Di': &laquo;Aspettate, sar&ograve; con voi tra coloro che aspettano&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">103</span> Infine salveremo i Nostri messaggeri e coloro che credono. Salvare i credenti &egrave; incombenza Nostra.</p>
      <p class="versetto"><span class="numero_versetto">104</span> Di': &laquo;O uomini! Se avete qualche dubbio sulla mia religione, [confermo che] io non adoro quello che voi adorate all'infuori di Allah, ma adoro Allah che vi far&agrave; morire. Mi &egrave; stato ordinato di essere uno di coloro che credono&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">105</span> E [mi &egrave; stato ordinato]: &laquo;Sii sincero nella religione, non essere un associatore,</p>
      <p class="versetto"><span class="numero_versetto">106</span> e non invocare, all'infuori di Allah, chi non ti reca n&eacute; beneficio n&eacute; danno. Se lo facessi, saresti uno degli ingiusti&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">107</span> Se Allah decreta che ti giunga una sventura, non c'&egrave; nessuno, eccetto Lui, che possa liberartene. E se vuole un bene per te, nessuno pu&ograve; ostacolare la Sua grazia. Egli ne gratifica chi vuole tra i Suoi servi. Egli &egrave; il Perdonatore, il Misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">108</span> Di': &laquo;O uomini! vi &egrave; giunta la verit&agrave; da parte del vostro Signore. Chi &egrave; sulla Retta Via lo &egrave; per s&eacute; stesso, e chi se ne allontana lo fa solo a suo danno.</p>
      <p class="versetto_02">Io non sono responsabile di voi&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">109</span> Segui ci&ograve; che ti &egrave; stato rivelato e sopporta con pazienza, finch&eacute; Allah giudichi. Egli &egrave; il migliore dei giudici.</p>
      <!-- InstanceEndEditable -->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
       <tr>
        <td>&nbsp;</td>
       </tr>
      </table>
      <!-- InstanceBeginEditable name="paginazione" -->
      <table border="0" cellpadding="0" cellspacing="0" width="100%">
       <tr>
        <td><a href="009.htm">&lt;&lt;&lt; indietro</a></td>
        <td align="right"><a href="011.htm">avanti &gt;&gt;&gt;</a></td>
       </tr>
      </table>
      <!-- InstanceEndEditable --></td>
    </tr>
   </table>
  </td>
  <td valign="top" width="15" background="img_dx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
 </tr>
 <tr>
  <td colspan="3" width="600"><a href="#alto" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('iniziopagina','','img_al_1.gif',1)"><img src="img_al_0.gif" alt="inizio pagina" name="iniziopagina" width="600" height="50" border="0" id="iniziopagina" /></a></td>
 </tr>
</table>
</body>
<!-- InstanceEnd --></html>
