<?xml version="1.0" encoding="iso-8859-1"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/standard.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Il Corano : edizione integrale - Ar-Ra'd (Il Tuono)</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="stile.css" rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>
<body onload="MM_preloadImages('img_li_1.gif','img_al_1.gif')">
<a name="alto"></a>
<table border="0" cellpadding="0" cellspacing="0" width="600" align="center">
 <tr>
  <td colspan="3" width="600"><a href="index.htm"><img border="0" src="img_tito.gif" alt="Il Corano : edizione integrale" width="370" height="65" /></a><a href="http://www.liberliber.it/" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('liberliber','','img_li_1.gif',1)"><img src="img_li_0.gif" alt="Liber Liber" name="liberliber" width="230" height="65" border="0" id="liberliber" /></a></td>
 </tr>
 <tr>
  <td valign="top" width="15" background="img_sx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
  <td valign="top" width="570"><table border="0" cellpadding="10" cellspacing="0" width="100%" bgcolor="#FFFFFF">
    <tr>
     <td><table width="100%" class="small-x">
       <tr align="center" valign="middle">
        <td colspan="3"><a href="index.htm">Copertina</a></td>
        <td colspan="3"><a href="000_ind.htm">Indice</a></td>
        <td><a href="001.htm">001</a></td>
        <td><a href="002.htm">002</a></td>
        <td><a href="003.htm">003</a></td>
        <td><a href="004.htm">004</a></td>
        <td><a href="005.htm">005</a></td>
        <td><a href="006.htm">006</a></td>
        <td><a href="007.htm">007</a></td>
        <td><a href="008.htm">008</a></td>
        <td><a href="009.htm">009</a></td>
        <td><a href="010.htm">010</a></td>
        <td><a href="011.htm">011</a></td>
        <td><a href="012.htm">012</a></td>
        <td><a href="013.htm">013</a></td>
        <td><a href="014.htm">014</a></td>
        <td><a href="015.htm">015</a></td>
        <td><a href="016.htm">016</a></td>
        <td><a href="017.htm">017</a></td>
        <td><a href="018.htm">018</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="019.htm">019</a></td>
        <td><a href="020.htm">020</a></td>
        <td><a href="021.htm">021</a></td>
        <td><a href="022.htm">022</a></td>
        <td><a href="023.htm">023</a></td>
        <td><a href="024.htm">024</a></td>
        <td><a href="025.htm">025</a></td>
        <td><a href="026.htm">026</a></td>
        <td><a href="027.htm">027</a></td>
        <td><a href="028.htm">028</a></td>
        <td><a href="029.htm">029</a></td>
        <td><a href="030.htm">030</a></td>
        <td><a href="031.htm">031</a></td>
        <td><a href="032.htm">032</a></td>
        <td><a href="033.htm">033</a></td>
        <td><a href="034.htm">034</a></td>
        <td><a href="035.htm">035</a></td>
        <td><a href="036.htm">036</a></td>
        <td><a href="037.htm">037</a></td>
        <td><a href="038.htm">038</a></td>
        <td><a href="039.htm">039</a></td>
        <td><a href="040.htm">040</a></td>
        <td><a href="041.htm">041</a></td>
        <td><a href="042.htm">042</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="043.htm">043</a></td>
        <td><a href="044.htm">044</a></td>
        <td><a href="045.htm">045</a></td>
        <td><a href="046.htm">046</a></td>
        <td><a href="047.htm">047</a></td>
        <td><a href="048.htm">048</a></td>
        <td><a href="049.htm">049</a></td>
        <td><a href="050.htm">050</a></td>
        <td><a href="051.htm">051</a></td>
        <td><a href="052.htm">052</a></td>
        <td><a href="053.htm">053</a></td>
        <td><a href="054.htm">054</a></td>
        <td><a href="055.htm">055</a></td>
        <td><a href="056.htm">056</a></td>
        <td><a href="057.htm">057</a></td>
        <td><a href="058.htm">058</a></td>
        <td><a href="059.htm">059</a></td>
        <td><a href="060.htm">060</a></td>
        <td><a href="061.htm">061</a></td>
        <td><a href="062.htm">062</a></td>
        <td><a href="063.htm">063</a></td>
        <td><a href="064.htm">064</a></td>
        <td><a href="065.htm">065</a></td>
        <td><a href="066.htm">066</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="067.htm">067</a></td>
        <td><a href="068.htm">068</a></td>
        <td><a href="069.htm">069</a></td>
        <td><a href="070.htm">070</a></td>
        <td><a href="071.htm">071</a></td>
        <td><a href="072.htm">072</a></td>
        <td><a href="073.htm">073</a></td>
        <td><a href="074.htm">074</a></td>
        <td><a href="075.htm">075</a></td>
        <td><a href="076.htm">076</a></td>
        <td><a href="077.htm">077</a></td>
        <td><a href="078.htm">078</a></td>
        <td><a href="079.htm">079</a></td>
        <td><a href="080.htm">080</a></td>
        <td><a href="081.htm">081</a></td>
        <td><a href="082.htm">082</a></td>
        <td><a href="083.htm">083</a></td>
        <td><a href="084.htm">084</a></td>
        <td><a href="085.htm">085</a></td>
        <td><a href="086.htm">086</a></td>
        <td><a href="087.htm">087</a></td>
        <td><a href="088.htm">088</a></td>
        <td><a href="089.htm">089</a></td>
        <td><a href="090.htm">090</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="091.htm">091</a></td>
        <td><a href="092.htm">092</a></td>
        <td><a href="093.htm">093</a></td>
        <td><a href="094.htm">094</a></td>
        <td><a href="095.htm">095</a></td>
        <td><a href="096.htm">096</a></td>
        <td><a href="097.htm">097</a></td>
        <td><a href="098.htm">098</a></td>
        <td><a href="099.htm">099</a></td>
        <td><a href="100.htm">100</a></td>
        <td><a href="101.htm">101</a></td>
        <td><a href="102.htm">102</a></td>
        <td><a href="103.htm">103</a></td>
        <td><a href="104.htm">104</a></td>
        <td><a href="105.htm">105</a></td>
        <td><a href="106.htm">106</a></td>
        <td><a href="107.htm">107</a></td>
        <td><a href="108.htm">108</a></td>
        <td><a href="109.htm">109</a></td>
        <td><a href="110.htm">110</a></td>
        <td><a href="111.htm">111</a></td>
        <td><a href="112.htm">112</a></td>
        <td><a href="113.htm">113</a></td>
        <td><a href="114.htm">114</a></td>
       </tr>
      </table>
      <!-- InstanceBeginEditable name="titolo" -->
      <h2>Sura XIII</h2>
      <h1>Ar-Ra'd (Il Tuono)</h1>
      <!-- InstanceEndEditable -->
						<!-- InstanceBeginEditable name="principale" -->
      <p align="center" class="small">Post-Eg. n&deg; 96. Di 43 versetti.</p>
      <p align="center" class="small">Il nome della sura deriva dal versetto 13.</p>
      <p class="primo">In nome di Allah, il Compassionevole, il Misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">1</span> Alif, L&acirc;m, M&icirc;m, R&acirc;. Questi sono i versetti del Libro. Ci&ograve; che &egrave; stato fatto scendere su di te da parte del tuo Signore &egrave; la verit&agrave;, ma la maggior parte degli uomini non crede.</p>
      <p class="versetto"><span class="numero_versetto">2</span> Allah &egrave; Colui che ha innalzato i cieli senza pilastri visibili e quindi Si &egrave; innalzato sul Trono. Ha sottomesso il sole e la luna, ciascuno in corsa verso il suo termine stabilito. Ogni cosa dirige ed esplica i segni s&igrave; che possiate avere certezza dell'incontro con il vostro Signore.</p>
      <p class="versetto"><span class="numero_versetto">3</span> Ed Egli &egrave; Colui che ha disteso la terra, vi ha posto montagne e fiumi, e di ogni frutto ha stabilito in essa una coppia. Fa s&igrave; che la notte copra il giorno. Ecco i segni per coloro che riflettono!</p>
      <p class="versetto"><span class="numero_versetto">4</span> Sulla terra ci sono porzioni vicine le une alle altre, vigneti, campi di grano e palmeti a ciuffo o separati che la stessa acqua irriga. Agli uni diamo per&ograve; preminenza di frutti sugli altri. In ci&ograve; vi sono segni per coloro che capiscono.</p>
      <p class="versetto"><span class="numero_versetto">5</span> Se ti stupisci, &egrave; davvero stupefacente il loro dire: &laquo;Quando saremo polvere, davvero passeremo una nuova creazione?&raquo;. Sono quelli che rinnegano il loro Signore e che avranno al collo catene. Sono i compagni del Fuoco in cui rimaranno in perpetuo.</p>
      <p class="versetto"><span class="numero_versetto">6</span> E ti chiedono di sollecitare il male prima del bene! Eppure prima di loro si produssero castighi esemplari. In verit&agrave; il tuo Signore &egrave; disposto al perdono degli uomini, nonostante la loro iniquit&agrave;. In verit&agrave; il tuo Signore &egrave; severo nel castigo.</p>
      <p class="versetto"><span class="numero_versetto">7</span> Dicono i miscredenti: &laquo;Perch&eacute; non &egrave; stato fatto scendere su di lui un segno da parte del suo Signore?&raquo;. In verit&agrave; tu non sei che un ammonitore, e ogni popolo ha la sua guida.</p>
      <p class="versetto"><span class="numero_versetto">8</span> Allah conosce quello che cela ogni femmina, [conosce] la diminuzione degli uteri e il loro aumento. Ogni cosa ha giusta misura presso di Lui,</p>
      <p class="versetto"><span class="numero_versetto">9</span> Egli &egrave; il Conoscitore dell'invisibile e del visibile, il Grande, il Sublime.</p>
      <p class="versetto"><span class="numero_versetto">10</span> Per Lui non c'&egrave; differenza tra chi mantiene un segreto e chi lo divulga, tra chi si cela nella notte e chi si muove liberamente in pieno giorno.</p>
      <p class="versetto"><span class="numero_versetto">11</span> Ci sono [angeli] davanti e dietro [ogni uomo] e vegliano su di lui per ordine di Allah. In verit&agrave; Allah non modifica la realt&agrave; di un popolo finch&eacute; esso non muta nel suo intimo. Quando Allah vuole un male per un popolo, nessuno pu&ograve; allontanarlo; n&eacute; avranno, all'infuori di Lui, alcun protettore.</p>
      <p class="versetto"><span class="numero_versetto">12</span> Egli &egrave; Colui che vi fa vedere il lampo, fonte di timore e speranza, Colui che forma le nuvole pesanti.</p>
      <p class="versetto"><span class="numero_versetto">13</span> Il tuono Lo glorifica e Lo loda, e cosí gli angeli insieme nel timore di Lui. Scaglia i fulmini e colpisce chi vuole, mentre essi discutono su Allah, Colui che &egrave; temibile nella Sua potenza!</p>
      <p class="versetto"><span class="numero_versetto">14</span> A Lui [spetta] la vera invocazione! Quelli che invocano all'infuori di Lui non rispondono loro in alcunch&eacute;, sono come colui che tende le mani verso l'acqua affinch&eacute; giunga alla sua bocca, ma essa non vi giunge: vana &egrave; l'invocazione dei miscredenti.</p>
      <p class="versetto"><span class="numero_versetto">15</span> Volenti o nolenti si prosternano ad Allah coloro che sono nei cieli e sulla terra e anche le ombre loro, al mattino e alla sera.</p>
      <p class="versetto"><span class="numero_versetto">16</span> Di': &laquo;Chi &egrave; il Signore dei cieli e della terra?&raquo;. Rispondi: &laquo;Allah!&raquo;. Di': &laquo;Prendereste all'infuori di lui, patroni che per s&eacute; stessi non possiedono n&eacute; il bene n&eacute; il male?&raquo;. Di': &laquo;Sono forse uguali il cieco e colui che vede, sono forse uguali le tenebre e la luce? Hanno forse associato ad Allah esseri che creano come Allah ha creato, cos&igrave; che la loro creazione possa essere assimilata a quella di Allah?&raquo;. Di': &laquo;Allah &egrave; il Creatore di tutte le cose, Egli &egrave; l'Unico, il Supremo Dominatore&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">17</span> Fa scendere l'acqua dal cielo, e le valli si inondano secondo la loro capienza, e la corrente trasporta schiuma gorgogliante, una schiuma simile a ci&ograve; che si fonde sul fuoco per trarne gioielli e utensili. Cos&igrave; Allah propone a metafora del vero e del falso: si perde la schiuma e resta sulla terra ci&ograve; che &egrave; utile agli uomini. Cos&igrave; Allah propone le metafore.</p>
      <p class="versetto"><span class="numero_versetto">18</span> Coloro che rispondono all'appello del loro Signore avranno la migliore [ricompensa]. Quanto a coloro che che non avranno risposto, se possedessero tutto ci&ograve; che &egrave; sulla terra e ancora altrettanto, lo offrirebbero per riscattarsi. Avranno il peggiore dei bilanci e l'Inferno sar&agrave; il loro rifugio. Qual tristo giaciglio!</p>
      <p class="versetto"><span class="numero_versetto">19</span> Colui che sa che ci&ograve; che ti &egrave; stato rivelato da parte del tuo Signore &egrave; la verit&agrave; &egrave; forse come colui che &egrave; cieco? In verit&agrave; riflettono solo coloro che sono dotati d'intelletto,</p>
      <p class="versetto"><span class="numero_versetto">20</span> coloro che si attengono al patto con Allah e non mancano all'impegno,</p>
      <p class="versetto"><span class="numero_versetto">21</span> coloro che uniscono quello che Allah ha ordinato di unire, temono il loro Signore, paventano che il loro bilancio sia negativo,</p>
      <p class="versetto"><span class="numero_versetto">22</span> coloro che perseverano nella ricerca del Volto del loro Signore, assolvono all'orazione, danno pubblicamente o in segreto di ci&ograve; di cui li abbiamo provvisti e respingono il male con il bene. Essi avranno per Dimora Ultima</p>
      <p class="versetto"><span class="numero_versetto">23</span> i Giardini dell'Eden, in cui entreranno insieme ai probi tra i loro padri, le loro spose e i loro figli. Gli angeli andranno a visitarli entrando da ogni porta</p>
      <p class="versetto"><span class="numero_versetto">24</span> [e diranno]: &laquo;Pace su di voi, poich&eacute; siete stati perseveranti. Com'&egrave; bella la vostra Ultima Dimora&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">25</span> Coloro che infrangono il patto di Allah dopo averlo accettato, spezzano ci&ograve; che Allah ha ordinato di unire e spargono la corruzione sulla terra - quelli saranno maledetti e avranno la peggiore delle dimore.</p>
      <p class="versetto"><span class="numero_versetto">26</span> Allah d&agrave; generosamente a chi vuole e lesina a chi vuole. Essi si rallegrano di questa vita che in confronto all'Altra non &egrave; che godimento effimero.</p>
      <p class="versetto"><span class="numero_versetto">27</span> Dicono i miscredenti: &laquo;Perch&eacute; non &egrave; stato fatto scendere su di lui un segno da parte del suo Signore?&raquo;. Rispondi: &laquo;In verit&agrave; Allah allontana chi vuole e guida a Lui chi si converte,</p>
      <p class="versetto"><span class="numero_versetto">28</span> coloro che credono, che rasserenano i loro cuori al Ricordo di Allah. In verit&agrave; i cuori si rasserenano al Ricordo di Allah.</p>
      <p class="versetto"><span class="numero_versetto">29</span> Coloro che credono e operano il bene, avranno la beatitudine e il miglior rifugio.</p>
      <p class="versetto"><span class="numero_versetto">30</span> Cos&igrave; ti inviammo ad una comunit&agrave;, dopo che altre comunit&agrave; erano passate, affinch&eacute; recitassi loro quello che Noi ti abbiamo rivelato, ma essi rinnegano il Compassionevole.</p>
      <p class="versetto"><span class="numero_versetto">31</span> Se ci fosse una recitazione che smuovesse le montagne, fendesse la terra e facesse parlare i morti... Invero l'ordine di tutte le cose appartiene ad Allah! Non vedono i credenti che Allah, se volesse, potrebbe guidare tutti gli uomini sulla retta via ? E i miscredenti saranno colpiti da un cataclisma, compenso del loro agire, o [la disgrazia] sar&agrave; prossima alle loro case, finch&eacute; si realizzi la promessa di Allah. In verit&agrave; Allah non manca alla promessa.</p>
      <p class="versetto"><span class="numero_versetto">32</span> Certamente i messaggeri che ti hanno preceduto sono stati scherniti, ma ho concesso una tregua ai miscredenti, quindi li ho afferrati. Come fu [duro] allora il [Mio] castigo!</p>
      <p class="versetto"><span class="numero_versetto">33</span> Colui che sorveglia ci&ograve; che ogni anima acquisisce [&egrave; forse simile alle vostre divinit&agrave;]? Eppure Gli attribuiscono consoci. Di': &laquo;Nominateli [dunque]! Vorreste insegnarGli, quello che ignora della terra? Oppure [il vostro] &egrave; solo un modo di dire?&raquo;. S&igrave;, la perfidia dei miscredenti &egrave; stata resa bella agli occhi loro ed essi sono stati allontanati dalla retta via. Chi &egrave; sviato da Allah non avr&agrave; guida alcuna.</p>
      <p class="versetto"><span class="numero_versetto">34</span> Saranno castigati in questa vita, ma il castigo dell'altra vita sar&agrave; schiaccian- te e non avranno difensore alcuno all'infuori di Allah.</p>
      <p class="versetto"><span class="numero_versetto">35</span> &Egrave; questo il Giardino che &egrave; stato promesso ai pii: vi scorrono ruscelli, perennemente vi sono frutti e ombra. Ecco il destino dei timorati [di Allah], mentre il destino dei miscredenti &egrave; il Fuoco.</p>
      <p class="versetto"><span class="numero_versetto">36</span> Coloro ai quali abbiamo dato la Scritture si rallegrano di ci&ograve; che abbiamo fatto scendere su di te, mentre fra le fazioni vi &egrave; chi ne rinnega una parte. Di': &laquo;Non ho ricevuto altro ordine che quello di adorare Allah senza associarGli alcunch&eacute;. Vi chiamo a Lui e verso di Lui torner&ograve;&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">37</span> E cos&igrave; abbiamo fatto scendere una norma in arabo. Se segui i loro desideri dopo quel che ti &egrave; giunto della Sapienza, non avrai, davanti ad Allah, n&eacute; patrono n&eacute; difensore.</p>
      <p class="versetto"><span class="numero_versetto">38</span> In verit&agrave; prima di te inviammo altri messaggeri e provvedemmo loro spose e progenie, ma nessun messaggero rec&ograve; alcun segno se non con il permesso di Allah. Ogni epoca [ha avuto] la sua Scrittura.</p>
      <p class="versetto"><span class="numero_versetto">39</span> Allah cancella quello che vuole e conferma quello che vuole. &Egrave; presso di Lui la Madre del Libro.</p>
      <p class="versetto"><span class="numero_versetto">40</span> Sia che ti mostriamo ci&ograve; che promettiamo loro, sia che ti facciamo morire prima, a te incombe il comunicare, a Noi la resa dei conti.</p>
      <p class="versetto"><span class="numero_versetto">41</span> Non vedono forse che restringiamo i loro confini esterni ? Allah giudica, e nessuno pu&ograve; opporsi al Suo giudizio, ed Egli &egrave; rapido al conto.</p>
      <p class="versetto"><span class="numero_versetto">42</span> Coloro che li hanno preceduti hanno tramato, ma ad Allah appartiene la strategia suprema. Egli conosce ci&ograve; che ogni anima ha meritato e ben presto i miscredenti sapranno a chi appartiene la Dimora ultima.</p>
      <p class="versetto"><span class="numero_versetto">43</span> Dicono i miscredenti: &laquo;Tu non sei un inviato&raquo;. Rispondi: &laquo;Mi basta Allah, testimone tra me e voi, Colui che possiede la Scienza del Libro&raquo;.</p>
      <!-- InstanceEndEditable -->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
       <tr>
        <td>&nbsp;</td>
       </tr>
      </table>
      <!-- InstanceBeginEditable name="paginazione" -->
      <table border="0" cellpadding="0" cellspacing="0" width="100%">
       <tr>
        <td><a href="012.htm">&lt;&lt;&lt; indietro</a></td>
        <td align="right"><a href="014.htm">avanti &gt;&gt;&gt;</a></td>
       </tr>
      </table>
      <!-- InstanceEndEditable --></td>
    </tr>
   </table>
  </td>
  <td valign="top" width="15" background="img_dx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
 </tr>
 <tr>
  <td colspan="3" width="600"><a href="#alto" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('iniziopagina','','img_al_1.gif',1)"><img src="img_al_0.gif" alt="inizio pagina" name="iniziopagina" width="600" height="50" border="0" id="iniziopagina" /></a></td>
 </tr>
</table>
</body>
<!-- InstanceEnd --></html>
