<?xml version="1.0" encoding="iso-8859-1"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/standard.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Il Corano : edizione integrale - Ibr&acirc;h&icirc;m (Abramo)</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="stile.css" rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>
<body onload="MM_preloadImages('img_li_1.gif','img_al_1.gif')">
<a name="alto"></a>
<table border="0" cellpadding="0" cellspacing="0" width="600" align="center">
 <tr>
  <td colspan="3" width="600"><a href="index.htm"><img border="0" src="img_tito.gif" alt="Il Corano : edizione integrale" width="370" height="65" /></a><a href="http://www.liberliber.it/" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('liberliber','','img_li_1.gif',1)"><img src="img_li_0.gif" alt="Liber Liber" name="liberliber" width="230" height="65" border="0" id="liberliber" /></a></td>
 </tr>
 <tr>
  <td valign="top" width="15" background="img_sx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
  <td valign="top" width="570"><table border="0" cellpadding="10" cellspacing="0" width="100%" bgcolor="#FFFFFF">
    <tr>
     <td><table width="100%" class="small-x">
       <tr align="center" valign="middle">
        <td colspan="3"><a href="index.htm">Copertina</a></td>
        <td colspan="3"><a href="000_ind.htm">Indice</a></td>
        <td><a href="001.htm">001</a></td>
        <td><a href="002.htm">002</a></td>
        <td><a href="003.htm">003</a></td>
        <td><a href="004.htm">004</a></td>
        <td><a href="005.htm">005</a></td>
        <td><a href="006.htm">006</a></td>
        <td><a href="007.htm">007</a></td>
        <td><a href="008.htm">008</a></td>
        <td><a href="009.htm">009</a></td>
        <td><a href="010.htm">010</a></td>
        <td><a href="011.htm">011</a></td>
        <td><a href="012.htm">012</a></td>
        <td><a href="013.htm">013</a></td>
        <td><a href="014.htm">014</a></td>
        <td><a href="015.htm">015</a></td>
        <td><a href="016.htm">016</a></td>
        <td><a href="017.htm">017</a></td>
        <td><a href="018.htm">018</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="019.htm">019</a></td>
        <td><a href="020.htm">020</a></td>
        <td><a href="021.htm">021</a></td>
        <td><a href="022.htm">022</a></td>
        <td><a href="023.htm">023</a></td>
        <td><a href="024.htm">024</a></td>
        <td><a href="025.htm">025</a></td>
        <td><a href="026.htm">026</a></td>
        <td><a href="027.htm">027</a></td>
        <td><a href="028.htm">028</a></td>
        <td><a href="029.htm">029</a></td>
        <td><a href="030.htm">030</a></td>
        <td><a href="031.htm">031</a></td>
        <td><a href="032.htm">032</a></td>
        <td><a href="033.htm">033</a></td>
        <td><a href="034.htm">034</a></td>
        <td><a href="035.htm">035</a></td>
        <td><a href="036.htm">036</a></td>
        <td><a href="037.htm">037</a></td>
        <td><a href="038.htm">038</a></td>
        <td><a href="039.htm">039</a></td>
        <td><a href="040.htm">040</a></td>
        <td><a href="041.htm">041</a></td>
        <td><a href="042.htm">042</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="043.htm">043</a></td>
        <td><a href="044.htm">044</a></td>
        <td><a href="045.htm">045</a></td>
        <td><a href="046.htm">046</a></td>
        <td><a href="047.htm">047</a></td>
        <td><a href="048.htm">048</a></td>
        <td><a href="049.htm">049</a></td>
        <td><a href="050.htm">050</a></td>
        <td><a href="051.htm">051</a></td>
        <td><a href="052.htm">052</a></td>
        <td><a href="053.htm">053</a></td>
        <td><a href="054.htm">054</a></td>
        <td><a href="055.htm">055</a></td>
        <td><a href="056.htm">056</a></td>
        <td><a href="057.htm">057</a></td>
        <td><a href="058.htm">058</a></td>
        <td><a href="059.htm">059</a></td>
        <td><a href="060.htm">060</a></td>
        <td><a href="061.htm">061</a></td>
        <td><a href="062.htm">062</a></td>
        <td><a href="063.htm">063</a></td>
        <td><a href="064.htm">064</a></td>
        <td><a href="065.htm">065</a></td>
        <td><a href="066.htm">066</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="067.htm">067</a></td>
        <td><a href="068.htm">068</a></td>
        <td><a href="069.htm">069</a></td>
        <td><a href="070.htm">070</a></td>
        <td><a href="071.htm">071</a></td>
        <td><a href="072.htm">072</a></td>
        <td><a href="073.htm">073</a></td>
        <td><a href="074.htm">074</a></td>
        <td><a href="075.htm">075</a></td>
        <td><a href="076.htm">076</a></td>
        <td><a href="077.htm">077</a></td>
        <td><a href="078.htm">078</a></td>
        <td><a href="079.htm">079</a></td>
        <td><a href="080.htm">080</a></td>
        <td><a href="081.htm">081</a></td>
        <td><a href="082.htm">082</a></td>
        <td><a href="083.htm">083</a></td>
        <td><a href="084.htm">084</a></td>
        <td><a href="085.htm">085</a></td>
        <td><a href="086.htm">086</a></td>
        <td><a href="087.htm">087</a></td>
        <td><a href="088.htm">088</a></td>
        <td><a href="089.htm">089</a></td>
        <td><a href="090.htm">090</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="091.htm">091</a></td>
        <td><a href="092.htm">092</a></td>
        <td><a href="093.htm">093</a></td>
        <td><a href="094.htm">094</a></td>
        <td><a href="095.htm">095</a></td>
        <td><a href="096.htm">096</a></td>
        <td><a href="097.htm">097</a></td>
        <td><a href="098.htm">098</a></td>
        <td><a href="099.htm">099</a></td>
        <td><a href="100.htm">100</a></td>
        <td><a href="101.htm">101</a></td>
        <td><a href="102.htm">102</a></td>
        <td><a href="103.htm">103</a></td>
        <td><a href="104.htm">104</a></td>
        <td><a href="105.htm">105</a></td>
        <td><a href="106.htm">106</a></td>
        <td><a href="107.htm">107</a></td>
        <td><a href="108.htm">108</a></td>
        <td><a href="109.htm">109</a></td>
        <td><a href="110.htm">110</a></td>
        <td><a href="111.htm">111</a></td>
        <td><a href="112.htm">112</a></td>
        <td><a href="113.htm">113</a></td>
        <td><a href="114.htm">114</a></td>
       </tr>
      </table>
      <!-- InstanceBeginEditable name="titolo" -->
      <h2>Sura XIV</h2>
      <h1>Ibr&acirc;h&icirc;m (Abramo)</h1>
      <!-- InstanceEndEditable -->
						<!-- InstanceBeginEditable name="principale" -->
      <p class="small" align="center">Pre-Eg. n&deg; 72 a parte i vv. 28 e 29. Di 52 versetti.</p>
      <p class="small" align="center">Il nome della sura deriva dal versetto 35. </p>
      <p class="primo">In nome di Allah, il Compassionevole, il Misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">1</span> Alif, L&acirc;m, R&acirc;. Abbiamo fatto scendere su di te un Libro affinch&eacute;, con il permesso del loro Signore, tu tragga le genti dalle tenebre alla luce, sulla via dell'Eccelso, del Degno di lode,</p>
      <p class="versetto"><span class="numero_versetto">2</span> [la via di] Allah, Cui appartiene quel che &egrave; nei cieli e sulla terra. Guai a coloro che non credono: subiranno un severo castigo;</p>
      <p class="versetto"><span class="numero_versetto">3</span> [essi] amano questa vita pi&ugrave; dell'altra, frappongono ostacoli sul sentiero di Allah e cercano di renderlo tortuoso! Sono infossati nell'errore.</p>
      <p class="versetto"><span class="numero_versetto">4</span> Non inviammo alcun messaggero se non nella lingua del suo popolo, affinch&eacute; li informasse. Allah svia chi vuole e guida chi vuole ed Egli &egrave; l'Eccelso, il Sapiente.</p>
      <p class="versetto"><span class="numero_versetto">5</span> Gi&agrave; mandammo Mos&egrave; con i Nostri segni: &amp;laqno; Fa' uscire la tua gente dalle tenebre alla luce e ricorda loro i giorni di Allah&raquo;. Ecco dei segni per ogni [uomo] paziente e grato.</p>
      <p class="versetto"><span class="numero_versetto">6</span> E quando Mos&egrave; disse al suo popolo: &amp;laqno; Ricordate i favori che Allah vi ha elargito, quando vi salv&ograve; dalla gente di Faraone che vi infliggeva la peggiore delle torture. Uccidevano i vostri maschi e lasciavano in vita le femmine. Era questa una dura prova da parte del vostro Signore.</p>
      <p class="versetto"><span class="numero_versetto">7</span> E quando il vostro Signore proclam&ograve;: &amp;laqno; Se sarete riconoscenti, accrescer&ograve; [la Mia grazia]. Se sarete ingrati, in verit&agrave; il Mio castigo &egrave; severo!&raquo;,</p>
      <p class="versetto"><span class="numero_versetto">8</span> disse Mos&egrave;: &amp;laqno; Se sarete ingrati, voi e tutti quelli che sono sulla terra, Allah [sappiatelo] di nulla abbisogna, &egrave; il Degno di lode&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">9</span> Non vi &egrave; giunta notizia di quelli [che vissero] prima di voi, del popolo di No&egrave;, degli '&Acirc;d e dei Tham&ucirc;d, e di quelli che vennero dopo e che Allah solo conosce? Vennero i loro profeti con prove chiarissime, ma essi dissero, portandosi le mani alla bocca : &amp;laqno; Non crediamo in quello con cui siete stati inviati. E siamo in dubbio profondissimo circa quello che ci proponete&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">10</span> Dissero loro i profeti: &amp;laqno; Come pu&ograve; esservi dubbio a proposito di Allah, il Creatore dei cieli e della terra, Colui che vi Si rivolge per perdonarvi parte delle vostre colpe e rinviarvi fino al termine prestabilito?&raquo;. [Risposero] i miscredenti: &amp;laqno;Non siete altro che uomini come noi. Volete distoglierci da quello che adoravano i nostri avi? Recateci una prova inequivocabile!&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">11</span> Dissero loro i profeti: &amp;laqno; Certamente siamo uomini come voi, ma Allah</p>
      <p class="versetto">favorisce chi Egli vuole tra i Suoi servi. Non possiamo recarvi una prova se non con il permesso di Allah. In Allah confidino i credenti.</p>
      <p class="versetto"><span class="numero_versetto">12</span> E come potremmo non confidare in Allah quand'Egli ci ha guidati sui nostri sentieri? Sopporteremo con pazienza [le persecuzioni] di cui ci farete oggetto. Confidino in Allah coloro che confidano&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">13</span> Coloro che non credevano dissero ai loro profeti: &amp;laqno; Vi cacceremo senza fallo dalla nostra terra, a meno che non ritorniate alla nostra religione&raquo;. Ma il loro il Signore rivel&ograve; loro: &amp;laqno; Distruggeremo certamente gli iniqui,</p>
      <p class="versetto"><span class="numero_versetto">14</span> e vi faremo dimorare sulla terra dopo di loro. Questa &egrave; [la ricompensa] per chi teme la Mia presenza e teme la Mia minaccia&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">15</span> Cercarono la vittoria: fu sconfitto ogni ostinato tiranno,</p>
      <p class="versetto"><span class="numero_versetto">16</span> &egrave; destinato all'Inferno e sar&agrave; abbeverato di acqua fetida</p>
      <p class="versetto"><span class="numero_versetto">17</span> che cercher&agrave; di inghiottire a piccoli sorsi senza riuscirvi. La morte lo assalir&agrave; da ogni parte, eppure non potr&agrave; morire: avr&agrave; un castigo inattenuabile.</p>
      <p class="versetto"><span class="numero_versetto">18</span> Questa &egrave; la metafora di coloro che rinnegano il loro Signore: le loro azioni saranno come cenere sulla quale infuria il vento in un giorno di tempesta. Non avranno alcun pro di ci&ograve; che hanno fatto. Questa &egrave; la perdizione totale.</p>
      <p class="versetto"><span class="numero_versetto">19</span> Non vedi che Allah ha creato i cieli e la terra secondo verit&agrave;? Se volesse, vi farebbe perire e susciterebbe un'altra creazione.</p>
      <p class="versetto"><span class="numero_versetto">20</span> Ci&ograve; non &egrave; difficile per Allah.</p>
      <p class="versetto"><span class="numero_versetto">21</span> Tutti compariranno davanti a Allah. E i deboli diranno a coloro che erano tronfi d'orgoglio: &amp;laqno; Noi vi seguivamo. Potete [ora] esserci utili contro il castigo di Allah?&raquo;. Risponderanno [gli altri]: &amp;laqno; Se Allah ci avesse guidati, certamente vi avremmo guidati. Lamento o sopportazione [ormai] sono uguali: per noi non c'&egrave; rifugio&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">22</span> Quando tutto sar&agrave; concluso, dir&agrave; Satana: &amp;laqno; Allah vi aveva fatto promessa sincera, mentre io vi ho fatto una promessa che non ho mantenuto. Qual potere avevo mai su di voi, se non quello di chiamarvi? E voi mi avete risposto. Non rimproverate me; rimproverate voi stessi. Io non posso esservi d'aiuto e voi non potete essermi d'aiuto. Rifiuto l'atto con cui mi avete asso ciato ad Allah in precedenza&raquo;. In verit&agrave; gli iniqui [avranno] doloroso castigo.</p>
      <p class="versetto"><span class="numero_versetto">23</span> Coloro che invece credono e operano il bene li faremo entrare nei Giardini dove scorrono i ruscelli e vi rimarranno in perpetuo con il permesso del loro Signore. Col&agrave; il loro saluto sar&agrave;: &quot;Pace!&quot; .</p>
      <p class="versetto"><span class="numero_versetto">24</span> Non hai visto a cosa Allah paragona la buona parola? Essa &egrave; come un buon albero, la cui radice &egrave; salda e i cui rami [sono] nel cielo,</p>
      <p class="versetto"><span class="numero_versetto">25</span> e continuamente d&agrave; frutti, col permesso di Allah. Allah propone metafore agli uomini, affinch&eacute; riflettano.</p>
      <p class="versetto"><span class="numero_versetto">26</span> La metafora della parola cattiva &egrave; invece quella di una mala pianta sradicata dalla superficie della terra: non ha stabilit&agrave; alcuna.</p>
      <p class="versetto"><span class="numero_versetto">27</span> Allah rafforza coloro che credono con la parola ferma, in questa vita come nell'altra e, allo stesso tempo, svia gli ingiusti. Allah fa ci&ograve; che vuole.</p>
      <p class="versetto"><span class="numero_versetto">28</span> Non li hai visti, coloro che scambiano il favore di Allah con la miscredenza e trascinano il loro popolo nella dimora della perdizione,</p>
      <p class="versetto"><span class="numero_versetto">29</span> nell'Inferno in cui cadranno? Qual trista dimora!</p>
      <p class="versetto"><span class="numero_versetto">30</span> Attribuirono consimili ad Allah per sviare [la gente] dal Suo sentiero. Di': &amp;laqno; Godete pure: la vostra destinazione &egrave; il Fuoco!&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">31</span> Di' ai Miei servi credenti che assolvano l'orazione e diano in pubblico e in privato [parte] dei beni che abbiamo loro concesso, prima che giunga in Giorno in cui non ci sar&agrave; pi&ugrave; n&eacute; commercio n&eacute; amicizia.</p>
      <p class="versetto"><span class="numero_versetto">32</span> Allah &egrave; Colui che ha creato i cieli e la terra, e che fa scendere l'acqua dal cielo e, suo tramite, suscita frutti per il vostro sostentamento. Vi ha messo a disposizione le navi che scivolano sul mare per volont&agrave; Sua, e vi ha meso a disposizione i fiumi.</p>
      <p class="versetto"><span class="numero_versetto">33</span> Vi ha messo a disposizione il sole e la luna che gravitano con regolarit&agrave;, e vi ha messo a disposizione la notte e il giorno.</p>
      <p class="versetto"><span class="numero_versetto">34</span> E vi ha dato [parte] di tutto quel che Gli avete chiesto: se voleste contare i doni di Allah, non potreste enumerarli. In verit&agrave; l'uomo &egrave; ingiusto, ingrato.</p>
      <p class="versetto"><span class="numero_versetto">35</span> E [ricorda] quando Abramo disse: &amp;laqno; O mio Signore, rendi sicura questa contrada e preserva me e i miei figli dall'adorazione degli idoli.</p>
      <p class="versetto"><span class="numero_versetto">36</span> O mio Signore, in verit&agrave; essi gi&agrave; han traviato molti uomini. Chi mi seguir&agrave; sar&agrave; dei miei, e quanto a coloro che mi disobbediscono, in verit&agrave; Tu sei perdonatore, misericordioso!</p>
      <p class="versetto"><span class="numero_versetto">37</span> O Signor nostro, ho stabilito una parte della mia progenie in una valle sterile, nei pressi della Tua Sacra Casa, affinch&eacute;, o Signor nostro, assolvano all'ora- zione. Fai che i cuori di una parte dell'umanit&agrave; tendano a loro; concedi loro [ogni specie] di frutti. Forse Ti saranno riconoscenti.</p>
      <p class="versetto"><span class="numero_versetto">38</span> O Signor nostro, Tu ben conosci quello che nascondiamo e quello che palesiamo. Nulla &egrave; nascosto ad Allah, nella terra e nei cieli!</p>
      <p class="versetto"><span class="numero_versetto">39</span> Lode ad Allah Che, nonostante la vecchiaia, mi ha dato Ismaele ed Isacco. In verit&agrave; il mio Signore ascolta l'invocazione.</p>
      <p class="versetto"><span class="numero_versetto">40</span> O Signore, concedi a me e ad una parte della mia progenie di assolvere all'orazione. Esaudisci la mia preghiera, o Signor nostro!</p>
      <p class="versetto"><span class="numero_versetto">41</span> O Signor nostro, perdona a me, ai miei genitori e ai credenti, nel Giorno in cui si tireranno le somme&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">42</span> E non credere che Allah sia disattento a quello che fanno gli iniqui. Concede loro una dilazione fino al Giorno in cui i loro sguardi saranno sbarrati.</p>
      <p class="versetto"><span class="numero_versetto">43</span> Verranno umiliati, la testa immobile, gli occhi fissi, il cuore smarrito.</p>
      <p class="versetto"><span class="numero_versetto">44</span> Avverti le genti [a proposito] del Giorno in cui li colpir&agrave; il castigo. [Allora] coloro che saranno stati ingiusti diranno: &amp;laqno; O Signor nostro, concedici una breve dilazione: risponderemo al Tuo appello e seguiremo i messaggeri&raquo;. &amp;laqno; Non giuravate dianzi, che per voi non ci sarebbe stato declino?</p>
      <p class="versetto"><span class="numero_versetto">45</span> Eppure abitavate nelle case di coloro che avevano fatto torto a se stessi, e quel che ne facemmo vi era ben noto. Vi abbiamo citato gli esempi&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">46</span> Tramarno l, ma la loro trama &egrave; nota ad Allah, foss'anche una trama capace di fare a pezzi le montagne.</p>
      <p class="versetto"><span class="numero_versetto">47</span> Non credere che Allah manchi alla promessa fatta ai Suoi messaggeri. Allah &egrave; l'Eccelso, il Vendicatore.</p>
      <p class="versetto"><span class="numero_versetto">48</span> [Avverr&agrave; ci&ograve;] nel Giorno in cui la terra sar&agrave; trasformata e [parimenti] i cieli, in cui gli uomini compariranno di fronte ad Allah, l'Unico, il Supremo Dominatore.</p>
      <p class="versetto"><span class="numero_versetto">49</span> Vedrai in quel Giorno i colpevoli, appaiati nei ceppi:</p>
      <p class="versetto"><span class="numero_versetto">50</span> con vesti di catrame e i volti in fiamme.</p>
      <p class="versetto"><span class="numero_versetto">51</span> [Cos&igrave;] Allah compenser&agrave; ogni anima per ci&ograve; che si &egrave; meritata, ch&eacute; in verit&agrave; Allah &egrave; rapido nel conto.</p>
      <p class="versetto"><span class="numero_versetto">52</span> Questo &egrave; un messaggio per gli uomini, affinch&eacute; siano avvertiti e sappiano che Egli &egrave; il Dio Unico e perch&eacute; rammentino, i dotati di intelletto.</p>
      <!-- InstanceEndEditable -->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
       <tr>
        <td>&nbsp;</td>
       </tr>
      </table>
      <!-- InstanceBeginEditable name="paginazione" -->
      <table border="0" cellpadding="0" cellspacing="0" width="100%">
       <tr>
        <td><a href="013.htm">&lt;&lt;&lt; indietro</a></td>
        <td align="right"><a href="015.htm">avanti &gt;&gt;&gt;</a></td>
       </tr>
      </table>
      <!-- InstanceEndEditable --></td>
    </tr>
   </table>
  </td>
  <td valign="top" width="15" background="img_dx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
 </tr>
 <tr>
  <td colspan="3" width="600"><a href="#alto" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('iniziopagina','','img_al_1.gif',1)"><img src="img_al_0.gif" alt="inizio pagina" name="iniziopagina" width="600" height="50" border="0" id="iniziopagina" /></a></td>
 </tr>
</table>
</body>
<!-- InstanceEnd --></html>
