<?xml version="1.0" encoding="iso-8859-1"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- #BeginTemplate "Templates/standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" -->
<title>Il Corano : edizione integrale - Al-Hajj (Il pellegrinaggio) - Al-Hajj (Il Pellegrinaggio)</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="stile.css" rel="stylesheet" type="text/css" />
<!-- #BeginEditable "head" --><!-- #EndEditable -->
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>
<body onload="MM_preloadImages('img_li_1.gif','img_al_1.gif')">
<a name="alto"></a>
<table border="0" cellpadding="0" cellspacing="0" width="600" align="center">
 <tr>
  <td colspan="3" width="600"><a href="index.htm"><img border="0" src="img_tito.gif" alt="Il Corano : edizione integrale" width="370" height="65" /></a><a href="http://www.liberliber.it/" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('liberliber','','img_li_1.gif',1)"><img src="img_li_0.gif" alt="Liber Liber" name="liberliber" width="230" height="65" border="0" id="liberliber" /></a></td>
 </tr>
 <tr>
  <td valign="top" width="15" background="img_sx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
  <td valign="top" width="570"><table border="0" cellpadding="10" cellspacing="0" width="100%" bgcolor="#FFFFFF">
    <tr>
     <td><table width="100%" class="small-x">
       <tr align="center" valign="middle">
        <td colspan="3"><a href="index.htm">Copertina</a></td>
        <td colspan="3"><a href="000_ind.htm">Indice</a></td>
        <td><a href="001.htm">001</a></td>
        <td><a href="002.htm">002</a></td>
        <td><a href="003.htm">003</a></td>
        <td><a href="004.htm">004</a></td>
        <td><a href="005.htm">005</a></td>
        <td><a href="006.htm">006</a></td>
        <td><a href="007.htm">007</a></td>
        <td><a href="008.htm">008</a></td>
        <td><a href="009.htm">009</a></td>
        <td><a href="010.htm">010</a></td>
        <td><a href="011.htm">011</a></td>
        <td><a href="012.htm">012</a></td>
        <td><a href="013.htm">013</a></td>
        <td><a href="014.htm">014</a></td>
        <td><a href="015.htm">015</a></td>
        <td><a href="016.htm">016</a></td>
        <td><a href="017.htm">017</a></td>
        <td><a href="018.htm">018</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="019.htm">019</a></td>
        <td><a href="020.htm">020</a></td>
        <td><a href="021.htm">021</a></td>
        <td><a href="022.htm">022</a></td>
        <td><a href="023.htm">023</a></td>
        <td><a href="024.htm">024</a></td>
        <td><a href="025.htm">025</a></td>
        <td><a href="026.htm">026</a></td>
        <td><a href="027.htm">027</a></td>
        <td><a href="028.htm">028</a></td>
        <td><a href="029.htm">029</a></td>
        <td><a href="030.htm">030</a></td>
        <td><a href="031.htm">031</a></td>
        <td><a href="032.htm">032</a></td>
        <td><a href="033.htm">033</a></td>
        <td><a href="034.htm">034</a></td>
        <td><a href="035.htm">035</a></td>
        <td><a href="036.htm">036</a></td>
        <td><a href="037.htm">037</a></td>
        <td><a href="038.htm">038</a></td>
        <td><a href="039.htm">039</a></td>
        <td><a href="040.htm">040</a></td>
        <td><a href="041.htm">041</a></td>
        <td><a href="042.htm">042</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="043.htm">043</a></td>
        <td><a href="044.htm">044</a></td>
        <td><a href="045.htm">045</a></td>
        <td><a href="046.htm">046</a></td>
        <td><a href="047.htm">047</a></td>
        <td><a href="048.htm">048</a></td>
        <td><a href="049.htm">049</a></td>
        <td><a href="050.htm">050</a></td>
        <td><a href="051.htm">051</a></td>
        <td><a href="052.htm">052</a></td>
        <td><a href="053.htm">053</a></td>
        <td><a href="054.htm">054</a></td>
        <td><a href="055.htm">055</a></td>
        <td><a href="056.htm">056</a></td>
        <td><a href="057.htm">057</a></td>
        <td><a href="058.htm">058</a></td>
        <td><a href="059.htm">059</a></td>
        <td><a href="060.htm">060</a></td>
        <td><a href="061.htm">061</a></td>
        <td><a href="062.htm">062</a></td>
        <td><a href="063.htm">063</a></td>
        <td><a href="064.htm">064</a></td>
        <td><a href="065.htm">065</a></td>
        <td><a href="066.htm">066</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="067.htm">067</a></td>
        <td><a href="068.htm">068</a></td>
        <td><a href="069.htm">069</a></td>
        <td><a href="070.htm">070</a></td>
        <td><a href="071.htm">071</a></td>
        <td><a href="072.htm">072</a></td>
        <td><a href="073.htm">073</a></td>
        <td><a href="074.htm">074</a></td>
        <td><a href="075.htm">075</a></td>
        <td><a href="076.htm">076</a></td>
        <td><a href="077.htm">077</a></td>
        <td><a href="078.htm">078</a></td>
        <td><a href="079.htm">079</a></td>
        <td><a href="080.htm">080</a></td>
        <td><a href="081.htm">081</a></td>
        <td><a href="082.htm">082</a></td>
        <td><a href="083.htm">083</a></td>
        <td><a href="084.htm">084</a></td>
        <td><a href="085.htm">085</a></td>
        <td><a href="086.htm">086</a></td>
        <td><a href="087.htm">087</a></td>
        <td><a href="088.htm">088</a></td>
        <td><a href="089.htm">089</a></td>
        <td><a href="090.htm">090</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="091.htm">091</a></td>
        <td><a href="092.htm">092</a></td>
        <td><a href="093.htm">093</a></td>
        <td><a href="094.htm">094</a></td>
        <td><a href="095.htm">095</a></td>
        <td><a href="096.htm">096</a></td>
        <td><a href="097.htm">097</a></td>
        <td><a href="098.htm">098</a></td>
        <td><a href="099.htm">099</a></td>
        <td><a href="100.htm">100</a></td>
        <td><a href="101.htm">101</a></td>
        <td><a href="102.htm">102</a></td>
        <td><a href="103.htm">103</a></td>
        <td><a href="104.htm">104</a></td>
        <td><a href="105.htm">105</a></td>
        <td><a href="106.htm">106</a></td>
        <td><a href="107.htm">107</a></td>
        <td><a href="108.htm">108</a></td>
        <td><a href="109.htm">109</a></td>
        <td><a href="110.htm">110</a></td>
        <td><a href="111.htm">111</a></td>
        <td><a href="112.htm">112</a></td>
        <td><a href="113.htm">113</a></td>
        <td><a href="114.htm">114</a></td>
       </tr>
      </table>
      <!-- #BeginEditable "titolo" -->
      <h1>Sura XXII</h1>
      <h1>Al-Hajj (Il Pellegrinaggio)</h1>
      <!-- #EndEditable -->
						<!-- #BeginEditable "principale" -->
      <p align="center" class="small"> Post.-Eg. n&deg;103. Di 78 versetti </p>
      <p align="center" class="small">Il nome della sura deriva dal versetto 27. </p>
      <p class="primo">In nome di Allah, il Compassionevole, il Misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">1</span> O uomini, temete il vostro Signore. Il sisma dell'Ora sar&agrave; cosa terribile.</p>
      <p class="versetto"><span class="numero_versetto">2</span> Il Giorno in cui la vedrete ogni nutrice dimenticher&agrave; il suo lattante e ogni femmina gravida abortir&agrave;. E vedrai ebbri gli uomini mentre non lo saranno ma sar&agrave; questo il tremendo il castigo di Allah.</p>
      <p class="versetto"><span class="numero_versetto">3</span> C'&egrave; gente che polemizza a proposito di Allah senza [alcuna] scienza e seguono ogni diavolo ribelle,</p>
      <p class="versetto"><span class="numero_versetto">4</span> del quale &egrave; scritto che travier&agrave; e guider&agrave; verso il castigo della Fiamma chi lo avr&agrave; preso per patrono.</p>
      <p class="versetto"><span class="numero_versetto">5</span> O uomini, se dubitate della Resurrezione, sappiate che vi creammo da polvere e poi da sperma e poi da un'aderenza e quindi da pezzetto di carne, formata e non formata - cos&igrave; Noi vi spieghiamo - e poniamo nell'utero quello che vogliamo fino a un termine stabilito.</p>
      <p class="versetto_02"> Vi facciamo uscire lattanti per condurvi poi alla pubert&agrave;. Qualcuno di voi muore e altri portiamo fino all'et&agrave; decrepita, tanto che non sanno pi&ugrave; nulla, dopo aver saputo. Vedrai [alla stessa maniera] la terra disseccata che freme e si gonfia quando vi facciamo scendere l'acqua e lascia spuntare ogni splendida specie di piante.</p>
      <p class="versetto"><span class="numero_versetto">6</span> Cos&igrave; avviene perch&eacute; Allah &egrave; la Verit&agrave;, &egrave; Lui che rid&agrave; la vita ai morti. Egli &egrave; onnipotente.</p>
      <p class="versetto"><span class="numero_versetto">7</span> Gi&agrave; l'Ora si avvicina, nessun dubbio in proposito, e Allah resusciter&agrave; quelli che sono nelle tombe.</p>
      <p class="versetto"><span class="numero_versetto">8</span> Ci sono uomini che polemizzano a proposito di Allah, senza conoscenza, senza direzione, senza una Scrittura che li illumini.</p>
      <p class="versetto"><span class="numero_versetto">9</span> Gireranno il collo per sviare dal sentiero di Allah. Li attende abominio in questa vita e, nel Giorno della Resurrezione, il castigo dell'Incendio.</p>
      <p class="versetto"><span class="numero_versetto">10</span> &quot;Ecco il compenso per ci&ograve; che le tue mani hanno commesso!&quot;. Allah non &egrave; mai ingiusto nei confronti dei Suoi servi.</p>
      <p class="versetto"><span class="numero_versetto">11</span> Fra gli uomini c'&egrave; chi adora Allah tentennando. Se gli giunge il bene, si acquieta; se gli giunge una prova fa voltafaccia e perde in questa vita e nell'altra. Questa &egrave; una perdita evidente.</p>
      <p class="versetto"><span class="numero_versetto">12</span> Invocano, all'infuori di Allah, chi non reca loro n&eacute; danno n&eacute; giovamento. Ecco il traviarsi pi&ugrave; netto.</p>
      <p class="versetto"><span class="numero_versetto">13</span> Invocano ci&ograve; che reca loro danno piuttosto che giovamento. Che pessimo patrono, che pessimo compagno!</p>
      <p class="versetto"><span class="numero_versetto">14</span> In verit&agrave; coloro che credono e operano il bene, Allah li far&agrave; entrare nei Giardini dove scorrono i ruscelli. In verit&agrave; Allah fa quello che vuole!</p>
      <p class="versetto"><span class="numero_versetto">15</span> Chi pensa che Allah non dar&agrave; la vittoria [al Suo Inviato] in questa vita e nell'Altra, tenda una corda al soffitto fino a soffocarsi. Vedr&agrave; cos&igrave; se il suo artificio far&agrave; sparire ci&ograve; che lo fa andare in collera.</p>
      <p class="versetto"><span class="numero_versetto">16</span> Cos&igrave; lo facemmo scendere dal cielo in versetti espliciti. In verit&agrave; Allah guida chi vuole!</p>
      <p class="versetto"><span class="numero_versetto">17</span> E certamente, nel Giorno della Resurrezione, Allah giudicher&agrave; tra coloro che hanno creduto, i giudei, i sabei , i cristiani, i magi e coloro che attribuiscono associati ad Allah. In verit&agrave; Allah &egrave; testimone di ogni cosa.</p>
      <p class="versetto"><span class="numero_versetto">18</span> Non vedi dunque che &egrave; davanti ad Allah che si prosternano tutti coloro che sono nei cieli e tutti coloro che sono sulla terra e il sole e la luna e le stelle e le montagne e gli alberi e gli animali e molti tra gli uomini ? Contro molti [altri] si realizzer&agrave; il castigo. E chi sar&agrave; disprezzato da Allah non sar&agrave; onorato da nessuno. Allah fa quello che vuole.</p>
      <p class="versetto"><span class="numero_versetto">19</span> Ecco due avversari che polemizzano a proposito del loro Signore. Ai miscredenti saranno tagliate vesti di fuoco e sulle loro teste verr&agrave; versata acqua bollente,</p>
      <p class="versetto"><span class="numero_versetto">20</span> che fonder&agrave; le loro viscere e la loro pelle.</p>
      <p class="versetto"><span class="numero_versetto">21</span> Subiranno mazze di ferro,</p>
      <p class="versetto"><span class="numero_versetto">22</span> e ogni volta che vorranno uscirne per la disperazione vi saranno ricacciati: &laquo;Gustate il supplizio della Fornace.</p>
      <p class="versetto"><span class="numero_versetto">23</span> In verit&agrave; Allah introdurr&agrave; nei Giardini dove scorrono i ruscelli coloro che credono e operano il bene. Col&agrave; saranno adornati di bracciali d'oro e di perle e le loro vesti saranno di seta.</p>
      <p class="versetto"><span class="numero_versetto">24</span> Saranno guidati alla Parola migliore, saranno guidati alla via del Degno di lode.</p>
      <p class="versetto"><span class="numero_versetto">25</span> Quanto ai miscredenti che distolgono [le genti] dalla via di Allah e dalla Santa Moschea che abbiamo istituito per gli uomini... - e chi vi risiede e chi vi si reca sono uguali - e a chiunque insolentemente la profana, faremo provare un doloroso castigo.</p>
      <p class="versetto"><span class="numero_versetto">26</span> Stabilimmo per Abramo il sito della Casa (dicendogli): &laquo;Non associare a Me alcunch&eacute;, mantieni pura la Mia Casa per coloro che vi girano attorno, per coloro che si tengono ritti [in preghiera], per coloro che si inchinano e si prosternano.</p>
      <p class="versetto"><span class="numero_versetto">27</span> Chiama le genti al pellegrinaggio: verranno a te a piedi e con cammelli slanciati da ogni remota contrada,</p>
      <p class="versetto"><span class="numero_versetto">28</span> per partecipare ai benefici che sono stati loro concessi; ed invocare il Nome di Allah nei giorni stabiliti, sull'animale del gregge che &egrave; stato loro attribuito in nutrimento. Mangiatene voi stessi e datene al bisognoso e al povero.</p>
      <p class="versetto"><span class="numero_versetto">29</span> Ritornino poi alla cura del corpo, assolvano i voti e girino attorno alla Casa antica&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">30</span> Questo &egrave; quanto; e chi rispetter&agrave; gli interdetti, sar&agrave; buon per lui presso il suo Signore. E il bestiame vi &egrave; stato reso lecito, eccetto quello che vi &egrave; stato menzionato : fuggite l'abominio degli idoli e astenetevi dalle espressioni mendaci.</p>
      <p class="versetto"><span class="numero_versetto">31</span> Siate sinceri nei confronti di Allah e non associateGli alcunch&eacute;. Chi attribuisce consimili ad Allah &egrave; come se fosse precipitato dal cielo, preda di uccelli o del vento che lo scaglia in un luogo lontano.</p>
      <p class="versetto"><span class="numero_versetto">32</span> Questo &egrave; quanto [vi stato &egrave; prescritto] e chi rispetta i sacri simboli di Allah sa che ci&ograve; scaturisce dal timore del cuore.</p>
      <p class="versetto"><span class="numero_versetto">33</span> Di esse godrete fino ad un termine stabilito. Quindi il luogo del sacrificio sar&agrave; presso la Casa antica.</p>
      <p class="versetto"><span class="numero_versetto">34</span> Ad ogni comunit&agrave; assegnammo un rito, affinch&eacute; menzionassero il Nome di Allah sul capo di bestiame che Egli ha concesso loro. Il vostro Dio &egrave; un Dio unico. A Lui sottomettetevi. Danne la lieta novella agli umili,</p>
      <p class="versetto"><span class="numero_versetto">35</span> coloro i cui cuori fremono al ricordo di Allah, coloro che sopportano con costanza quello che li colpisce e coloro che assolvono l'orazione e sono generosi di ci&ograve; di cui li provvedemmo.</p>
      <p class="versetto"><span class="numero_versetto">36</span> E le [vittime sacrificali] imponenti ve le indicammo come elementi rituali. In ci&ograve; vi &egrave; un bene per voi! Menzionate su di loro il Nome di Allah quando le apprestate [al sacrificio], poi, quando giacciono [senza vita] sul fianco, mangiatene e nutrite chi &egrave; discreto nel bisogno e chi chiede l'elemosina. Cos&igrave; ve le assoggettammo affinch&eacute; siate riconoscenti.</p>
      <p class="versetto"><span class="numero_versetto">37</span> Le loro carni e il loro sangue non giungono ad Allah, vi giunge invece il vostro timor [di Lui]. Cos&igrave; ve le ha assoggettate, affinch&eacute; proclamiate la grandezza di Allah Che vi ha guidato. Danne la lieta novella a coloro che operano il bene.</p>
      <p class="versetto"><span class="numero_versetto">38</span> In verit&agrave; Allah difende coloro che credono. Allah non ama il traditore ingrato.</p>
      <p class="versetto"><span class="numero_versetto">39</span> A coloro che sono stati aggrediti &egrave; data l'autorizzazione [di difendersi], perch&eacute; certamente sono stati oppressi e, in verit&agrave;, Allah ha la potenza di soccorrerli ;</p>
      <p class="versetto"><span class="numero_versetto">40</span> a coloro che senza colpa sono stati scacciati dalle loro case solo perch&eacute; dicevano : &quot;Allah &egrave; il nostro Signore&quot;. Se Allah non respingesse gli uni per mezzo degli altri, sarebbero ora distrutti monasteri e chiese, sinagoghe e moschee nei quali il Nome di Allah &egrave; spesso menzionato. Allah verr&agrave; in aiuto di coloro che sostengono [la Sua religione]. In verit&agrave; Allah &egrave; forte e possente.</p>
      <p class="versetto"><span class="numero_versetto">41</span> [Essi sono] coloro che quando diamo loro potere sulla terra, assolvono all'orazione, versano la decima, raccomandano le buone consuetudini e proibiscono ci&ograve; che &egrave; riprovevole. Appartiene ad Allah l'esito di tutte le cose.</p>
      <p class="versetto"><span class="numero_versetto">42</span> E se ti considerano un impostore, ebbene [sappi che] prima di loro tacciarono di menzogna [i loro profeti] il popolo di No&egrave;, gli '&Acirc;d, i Tham&ucirc;d,</p>
      <p class="versetto"><span class="numero_versetto">43</span> e il popolo di Abramo, il popolo di Lot,</p>
      <p class="versetto"><span class="numero_versetto">44</span> e gli abitanti di Madian. Mos&egrave; fu trattato da impostore! Ho dato tregua ai miscredenti e poi li ho afferrati: quale fu la Mia riprovazione !</p>
      <p class="versetto"><span class="numero_versetto">45</span> Quante citt&agrave; facemmo perire perch&eacute; furono ingiuste! Ora sono ridotte in rovine, quanti pozzi deserti e palazzi abbandonati!</p>
      <p class="versetto"><span class="numero_versetto">46</span> Non percorrono dunque la terra? Non hanno cuori per capire e orecchi per sentire? Ch&eacute; in verit&agrave; non sono gli occhi ad essere ciechi, ma sono ciechi i cuori nei loro petti.</p>
      <p class="versetto"><span class="numero_versetto">47</span> Ti chiedono di affrettare il castigo. Giammai Allah mancher&agrave; alla Sua promessa. Invero un solo giorno presso il tuo Signore vale come mille anni di quelli che contate.</p>
      <p class="versetto"><span class="numero_versetto">48</span> E a quante citt&agrave; ho concesso un rinvio, anche se erano ingiuste. Quindi le afferrai. A Me tutto ritorner&agrave;.</p>
      <p class="versetto"><span class="numero_versetto">49</span> Di': &laquo;Uomini, io per voi non sono altro che un ammonitore esplicito&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">50</span> Coloro che credono e operano il bene avranno il perdono e premio generoso.</p>
      <p class="versetto"><span class="numero_versetto">51</span> Quelli che [invece] si adoperano contro i Nostri segni, quelli sono i compagni della Fornace.</p>
      <p class="versetto"><span class="numero_versetto">52</span> Non inviammo prima di te nessun messaggero e nessun profeta senza che Satana si intromettesse nella sua recitazione. Ma Allah abroga quello che Satana suggerisce. Allah conferma i Suoi segni. Allah &egrave; sapiente, saggio.</p>
      <p class="versetto"><span class="numero_versetto">53</span> [Allah] fa s&igrave; che i suggerimenti di Satana siano una tentazione per coloro che hanno una malattia nel cuore, per coloro che hanno i cuori induriti. In verit&agrave; gli ingiusti sono immersi nella discordia.</p>
      <p class="versetto"><span class="numero_versetto">54</span> Coloro che [invece] hanno ricevuto la scienza sanno che questa &egrave; la Verit&agrave; che viene dal tuo Signore, credono in essa e i loro cuori vi si sottomettono umilmente. In verit&agrave; Allah dirige sulla retta via coloro che credono.</p>
      <p class="versetto"><span class="numero_versetto">55</span> I miscredenti non smetteranno di essere nel dubbio, finch&eacute; non giunga improvvisa l'Ora o il castigo di un Giorno nefasto.</p>
      <p class="versetto"><span class="numero_versetto">56</span> In quel Giorno la sovranit&agrave; apparterr&agrave; ad Allah, ed Egli giudicher&agrave; tra di loro. Poi, quelli che avranno creduto e ben operato [andranno] nei Giardini delle delizie;</p>
      <p class="versetto"><span class="numero_versetto">57</span> e i miscredenti, che avranno smentito i segni Nostri, avranno un castigo avvilente.</p>
      <p class="versetto"><span class="numero_versetto">58</span> Quanto a coloro che sono emigrati per la causa di Allah, che furono uccisi o morirono, Allah li ricompenser&agrave; nei migliore dei modi. In verit&agrave; Allah &egrave; il Migliore dei compensatori!</p>
      <p class="versetto"><span class="numero_versetto">59</span> Li introdurr&agrave; in un luogo di cui saranno soddisfatti. In verit&agrave; Allah &egrave; il Sapiente, il Magnanimo.</p>
      <p class="versetto"><span class="numero_versetto">60</span> Allah certamente protegger&agrave; chi risponda proporzionatamente all'offesa e ancora subisca rappresaglie, poich&eacute; in verit&agrave; Allah &egrave; indulgente, perdonatore.</p>
      <p class="versetto"><span class="numero_versetto">61</span> È cos&igrave; poich&eacute; Allah fa entrare la notte nel giorno e il giorno nella notte, ed in verit&agrave; Allah &egrave; Colui che tutto ascolta ed osserva.</p>
      <p class="versetto"><span class="numero_versetto">62</span> È cos&igrave; poich&eacute; Allah &egrave; la Verit&agrave;, mentre ci&ograve; che invocano all'infuori di Lui &egrave; certamente menzogna. In verit&agrave; Allah &egrave; l'Altissimo, il Grande.</p>
      <p class="versetto"><span class="numero_versetto">63</span> Non hai visto come Allah fa scendere dal cielo un' acqua che rinverdisce la terra? In verit&agrave; Allah &egrave; il Sottile, il Ben Informato.</p>
      <p class="versetto"><span class="numero_versetto">64</span> A Lui [appartiene] ci&ograve; che &egrave; nei cieli e ci&ograve; che sta sulla terra. Allah &egrave; certamente Colui che basta a S&eacute; stesso, &egrave; il Degno di lode.</p>
      <p class="versetto"><span class="numero_versetto">65</span> Non hai visto che Allah vi ha assoggettato tutto quello che sta sulla terra e la nave che per ordine Suo solca i mari? &Egrave; Lui che trattiene il cielo dall'abbattersi sulla terra senza il Suo permesso. In verit&agrave; Allah &egrave; dolce e misericordioso nei confronti degli uomini.</p>
      <p class="versetto"><span class="numero_versetto">66</span> Egli &egrave; Colui che vi d&agrave; la vita e poi vi fa morire e poi vi rid&agrave; la vita. Invero l'uomo &egrave; ingrato!</p>
      <p class="versetto"><span class="numero_versetto">67</span> Ad ogni comunit&agrave; abbiamo indicato un culto da osservare. E non polemizzino con te in proposito. Chiamali al tuo Signore, ch&eacute; in verit&agrave; sei sulla retta via.</p>
      <p class="versetto"><span class="numero_versetto">68</span> E se polemizzano con te, allora di': &laquo;Allah ben conosce quello che fate.</p>
      <p class="versetto"><span class="numero_versetto">69</span> Allah giudicher&agrave; tra di voi, nel Giorno della Resurrezione, a proposito delle vostre divergenze&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">70</span> Non sai che Allah conosce ci&ograve; che c'&egrave; nei cieli e sulla terra? Tutto ci&ograve; [&egrave; racchiuso] in un Libro; ci&ograve; &egrave; facile per Allah!</p>
      <p class="versetto"><span class="numero_versetto">71</span> Adorano all'infuori di Lui cose su cui Egli non ha fatto scendere autorit&agrave; alcuna, ci&ograve; su cui non possiedono nessuna scienza. Ebbene, gli ingiusti non avranno chi li soccorra.</p>
      <p class="versetto"><span class="numero_versetto">72</span> E quando vengono recitati loro i Nostri chiari versetti, potrai leggere il fastidio sul volto dei miscredenti, e manca poco che si scaglino su quelli che recitano loro i Nostri versetti. Di': &laquo;Vi dovr&ograve; annunciare qualcosa di peggiore? Il Fuoco promesso ai miscredenti? Qual triste divenire!&raquo;</p>
      <p class="versetto"><span class="numero_versetto">73</span> O uomini, vi &egrave; proposta una metafora, ascoltatela: &laquo;Coloro che invocate all'infuori di Allah non potrebbero creare neppure una mosca, neanche se si unissero a tal fine; e se la mosca li depredasse di qualcosa,non avrebbero modo di riprendersela. Quanta debolezza in colui che sollecita e in colui che viene sollecitato!&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">74</span> Non considerano Allah nella Sua vera realt&agrave;. In verit&agrave; Allah &egrave; forte e possente.</p>
      <p class="versetto"><span class="numero_versetto">75</span> Allah sceglie messaggeri tra gli angeli e tra gli uomini. In verit&agrave; Allah tutto ascolta e osserva.</p>
      <p class="versetto"><span class="numero_versetto">76</span> Egli conosce quello che sta loro innanzi e ci&ograve; che &egrave; dietro di loro. A Lui fanno ritorno tutte le cose.</p>
      <p class="versetto"><span class="numero_versetto">77</span> O voi che credete, inchinatevi, prosternatevi e adorate il vostro Signore e operate il bene, s&igrave; che possiate prosperare.</p>
      <p class="versetto"><span class="numero_versetto">78</span> Lottate per Allah come Egli ha diritto [che si lotti]. Egli vi ha scelti e non ha posto nulla di gravoso nella religione, quella del vostro padre Abramo che vi ha chiamati &quot;musulmani&quot;. Gi&agrave; allora e qui ancora, s&igrave; che il Messaggero testimoni nei vostri confronti e voi testimoniate nei confronti delle genti. Assolvete all'orazionet e versate la decima e aggrappatevi ad Allah: Egli &egrave; il vostro patrono. Qual miglior patrono, qual miglior alleato!</p>
      <!-- #EndEditable -->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
       <tr>
        <td>&nbsp;</td>
       </tr>
      </table>
      <!-- #BeginEditable "paginazione" -->
      <table border="0" cellpadding="0" cellspacing="0" width="100%">
       <tr>
        <td><a href="021.htm">&lt;&lt;&lt; indietro</a></td>
        <td align="right"><a href="023.htm">avanti &gt;&gt;&gt;</a></td>
       </tr>
      </table>
      <!-- #EndEditable --></td>
    </tr>
   </table>
  </td>
  <td valign="top" width="15" background="img_dx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
 </tr>
 <tr>
  <td colspan="3" width="600"><a href="#alto" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('iniziopagina','','img_al_1.gif',1)"><img src="img_al_0.gif" alt="inizio pagina" name="iniziopagina" width="600" height="50" border="0" id="iniziopagina" /></a></td>
 </tr>
</table>
</body>
<!-- #EndTemplate --></html>
