<?xml version="1.0" encoding="iso-8859-1"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- #BeginTemplate "Templates/standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" -->
<title>Il Corano : edizione integrale - An-N&ucirc;r (La luce)</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="stile.css" rel="stylesheet" type="text/css" />
<!-- #BeginEditable "head" --><!-- #EndEditable -->
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>
<body onload="MM_preloadImages('img_li_1.gif','img_al_1.gif')">
<a name="alto"></a>
<table border="0" cellpadding="0" cellspacing="0" width="600" align="center">
 <tr>
  <td colspan="3" width="600"><a href="index.htm"><img border="0" src="img_tito.gif" alt="Il Corano : edizione integrale" width="370" height="65" /></a><a href="http://www.liberliber.it/" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('liberliber','','img_li_1.gif',1)"><img src="img_li_0.gif" alt="Liber Liber" name="liberliber" width="230" height="65" border="0" id="liberliber" /></a></td>
 </tr>
 <tr>
  <td valign="top" width="15" background="img_sx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
  <td valign="top" width="570"><table border="0" cellpadding="10" cellspacing="0" width="100%" bgcolor="#FFFFFF">
    <tr>
     <td><table width="100%" class="small-x">
       <tr align="center" valign="middle">
        <td colspan="3"><a href="index.htm">Copertina</a></td>
        <td colspan="3"><a href="000_ind.htm">Indice</a></td>
        <td><a href="001.htm">001</a></td>
        <td><a href="002.htm">002</a></td>
        <td><a href="003.htm">003</a></td>
        <td><a href="004.htm">004</a></td>
        <td><a href="005.htm">005</a></td>
        <td><a href="006.htm">006</a></td>
        <td><a href="007.htm">007</a></td>
        <td><a href="008.htm">008</a></td>
        <td><a href="009.htm">009</a></td>
        <td><a href="010.htm">010</a></td>
        <td><a href="011.htm">011</a></td>
        <td><a href="012.htm">012</a></td>
        <td><a href="013.htm">013</a></td>
        <td><a href="014.htm">014</a></td>
        <td><a href="015.htm">015</a></td>
        <td><a href="016.htm">016</a></td>
        <td><a href="017.htm">017</a></td>
        <td><a href="018.htm">018</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="019.htm">019</a></td>
        <td><a href="020.htm">020</a></td>
        <td><a href="021.htm">021</a></td>
        <td><a href="022.htm">022</a></td>
        <td><a href="023.htm">023</a></td>
        <td><a href="024.htm">024</a></td>
        <td><a href="025.htm">025</a></td>
        <td><a href="026.htm">026</a></td>
        <td><a href="027.htm">027</a></td>
        <td><a href="028.htm">028</a></td>
        <td><a href="029.htm">029</a></td>
        <td><a href="030.htm">030</a></td>
        <td><a href="031.htm">031</a></td>
        <td><a href="032.htm">032</a></td>
        <td><a href="033.htm">033</a></td>
        <td><a href="034.htm">034</a></td>
        <td><a href="035.htm">035</a></td>
        <td><a href="036.htm">036</a></td>
        <td><a href="037.htm">037</a></td>
        <td><a href="038.htm">038</a></td>
        <td><a href="039.htm">039</a></td>
        <td><a href="040.htm">040</a></td>
        <td><a href="041.htm">041</a></td>
        <td><a href="042.htm">042</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="043.htm">043</a></td>
        <td><a href="044.htm">044</a></td>
        <td><a href="045.htm">045</a></td>
        <td><a href="046.htm">046</a></td>
        <td><a href="047.htm">047</a></td>
        <td><a href="048.htm">048</a></td>
        <td><a href="049.htm">049</a></td>
        <td><a href="050.htm">050</a></td>
        <td><a href="051.htm">051</a></td>
        <td><a href="052.htm">052</a></td>
        <td><a href="053.htm">053</a></td>
        <td><a href="054.htm">054</a></td>
        <td><a href="055.htm">055</a></td>
        <td><a href="056.htm">056</a></td>
        <td><a href="057.htm">057</a></td>
        <td><a href="058.htm">058</a></td>
        <td><a href="059.htm">059</a></td>
        <td><a href="060.htm">060</a></td>
        <td><a href="061.htm">061</a></td>
        <td><a href="062.htm">062</a></td>
        <td><a href="063.htm">063</a></td>
        <td><a href="064.htm">064</a></td>
        <td><a href="065.htm">065</a></td>
        <td><a href="066.htm">066</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="067.htm">067</a></td>
        <td><a href="068.htm">068</a></td>
        <td><a href="069.htm">069</a></td>
        <td><a href="070.htm">070</a></td>
        <td><a href="071.htm">071</a></td>
        <td><a href="072.htm">072</a></td>
        <td><a href="073.htm">073</a></td>
        <td><a href="074.htm">074</a></td>
        <td><a href="075.htm">075</a></td>
        <td><a href="076.htm">076</a></td>
        <td><a href="077.htm">077</a></td>
        <td><a href="078.htm">078</a></td>
        <td><a href="079.htm">079</a></td>
        <td><a href="080.htm">080</a></td>
        <td><a href="081.htm">081</a></td>
        <td><a href="082.htm">082</a></td>
        <td><a href="083.htm">083</a></td>
        <td><a href="084.htm">084</a></td>
        <td><a href="085.htm">085</a></td>
        <td><a href="086.htm">086</a></td>
        <td><a href="087.htm">087</a></td>
        <td><a href="088.htm">088</a></td>
        <td><a href="089.htm">089</a></td>
        <td><a href="090.htm">090</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="091.htm">091</a></td>
        <td><a href="092.htm">092</a></td>
        <td><a href="093.htm">093</a></td>
        <td><a href="094.htm">094</a></td>
        <td><a href="095.htm">095</a></td>
        <td><a href="096.htm">096</a></td>
        <td><a href="097.htm">097</a></td>
        <td><a href="098.htm">098</a></td>
        <td><a href="099.htm">099</a></td>
        <td><a href="100.htm">100</a></td>
        <td><a href="101.htm">101</a></td>
        <td><a href="102.htm">102</a></td>
        <td><a href="103.htm">103</a></td>
        <td><a href="104.htm">104</a></td>
        <td><a href="105.htm">105</a></td>
        <td><a href="106.htm">106</a></td>
        <td><a href="107.htm">107</a></td>
        <td><a href="108.htm">108</a></td>
        <td><a href="109.htm">109</a></td>
        <td><a href="110.htm">110</a></td>
        <td><a href="111.htm">111</a></td>
        <td><a href="112.htm">112</a></td>
        <td><a href="113.htm">113</a></td>
        <td><a href="114.htm">114</a></td>
       </tr>
      </table>
      <!-- #BeginEditable "titolo" -->
      <h2>Sura XXIV</h2>
      <h1>An-N&ucirc;r (La Luce)</h1>
      <!-- #EndEditable -->
						<!-- #BeginEditable "principale" -->
      <p align="center" class="small">Post-Eg. n&deg; 102. Di 64 versetti.</p>
      <p align="center" class="small">Il nome della sura deriva dal versetto 35.</p>
      <p class="primo">In nome di Allah, il Compassionevole, il Misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">1</span> [Questa &egrave;] una sura che abbiamo rivelato e imposto e per mezzo della quale abbiamo fatto scendere segni inequivocabili perch&eacute; possiate comprendere.</p>
      <p class="versetto"><span class="numero_versetto">2</span> Flagellate la fornicatrice e il fornicatore, ciascuno con cento colpi di frusta e non vi impietosite [nell'applicazione] della Religione di Allah, se credete in Lui e nell'Ultimo Giorno, e che un gruppo di credenti sia presente alla punizione.</p>
      <p class="versetto"><span class="numero_versetto">3</span> Il fornicatore non sposer&agrave; altri che una fornicatrice o una associatrice. E la fornicatrice non sposer&agrave; altri che un fornicatore o un associatore, poich&eacute; ci&ograve; &egrave; interdetto ai credenti.</p>
      <p class="versetto"><span class="numero_versetto">4</span> E coloro che accusano le donne oneste senza produrre quattro testimoni, siano fustigati con ottanta colpi di frusta e non sia mai pi&ugrave; accettata la loro testimonianza. Essi sono i corruttori,</p>
      <p class="versetto"><span class="numero_versetto">5</span> eccetto coloro che in seguito si saranno pentiti ed emendati. In verit&agrave; Allah &egrave; perdonatore, misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">6</span> Quanto a coloro che accusano le loro spose senza aver altri testimoni che s&eacute; stessi, la loro testimonianza sia una quadruplice attestazione in [Nome] di Allah testimoniante la loro veridicit&agrave;,</p>
      <p class="versetto"><span class="numero_versetto">7</span> e con la quinta [attestazione invochi], la maledizione di Allah su se stesso se &egrave; tra i mentitori.</p>
      <p class="versetto"><span class="numero_versetto">8</span> E sia risparmiata [la punizione alla moglie] se ella attesta quattro volte in Nome di Allah che egli &egrave; tra i mentitori,</p>
      <p class="versetto"><span class="numero_versetto">9</span> e la quinta [attestazione invocando] l'ira di Allah su s&eacute; stessa se egli &egrave; tra i veritieri.</p>
      <p class="versetto"><span class="numero_versetto">10</span> Se non fosse per la grazia di Allah nei vostri confronti e per la Sua misericordia...! Allah &egrave; Colui che accetta il pentimento, il Saggio.</p>
      <p class="versetto"><span class="numero_versetto">11</span> Invero molti di voi son stati propalatori della calunnia. Non consideratelo un male, al contrario &egrave; stato un bene per voi. A ciascuno di essi spetta il peccato di cui si &egrave; caricato, ma colui che se ne &egrave; assunto la parte maggiore avr&agrave; un castigo immenso.</p>
      <p class="versetto"><span class="numero_versetto">12</span> Perch&eacute;, quando ne sentirono [parlare], i credenti e le credenti non pensarono al bene in loro stessi e non dissero: &quot; Questa &egrave; una palese calunnia?&quot;.</p>
      <p class="versetto"><span class="numero_versetto">13</span> Perch&eacute; non produssero quattro testimoni in proposito? Se non portano i [quattro] testimoni, allora davanti ad Allah sono essi i bugiardi.</p>
      <p class="versetto"><span class="numero_versetto">14</span> E se non fosse per la grazia di Allah nei vostri confronti e la Sua misericordia in questa vita e nell'altra, vi avrebbe colpito un castigo immenso per quello che avete propalato,</p>
      <p class="versetto"><span class="numero_versetto">15</span> quando con le vostre lingue riportaste e con le vostre bocche diceste cose di cui non avevate conoscenza alcuna. Pensavate che non fosse importante, mentre era enorme davanti ad Allah.</p>
      <p class="versetto"><span class="numero_versetto">16</span> Perch&eacute; quando ne sentiste parlare non diceste: &quot;Perch&eacute; mai dovremmo parlarne? Gloria a Te [o Signore]! &Egrave; una calunnia immensa&quot;?</p>
      <p class="versetto"><span class="numero_versetto">17</span> Allah vi esorta a non fare mai pi&ugrave; una cosa del genere, se siete credenti.</p>
      <p class="versetto"><span class="numero_versetto">18</span> Allah vi rende noti i Suoi segni. Allah &egrave; sapiente, saggio.</p>
      <p class="versetto"><span class="numero_versetto">19</span> In verit&agrave; coloro che desiderano che si diffonda lo scandalo tra i credenti, avranno un doloroso castigo in questa vita e nell'altra. Allah sa e voi non sapete.</p>
      <p class="versetto"><span class="numero_versetto">20</span> Se non fosse per la grazia di Allah su di voi e per la Sua misericordia! In verit&agrave; Allah &egrave; dolce, misericordioso...</p>
      <p class="versetto"><span class="numero_versetto">21</span> O voi che credete, non seguite le tracce di Satana. A chi segue le tracce di Satana egli comanda scandalo e disonore. Se non fosse per la grazia di Allah nei vostri confronti e la Sua misericordia, nessuno di voi sarebbe mai puro, ma Allah rende puro chi vuole Lui. Allah &egrave; audiente, sapiente.</p>
      <p class="versetto"><span class="numero_versetto">22</span> Coloro di voi che godono di favore e agiatezza, non giurino di non darne ai parenti, ai poveri e a coloro che emigrano sul sentiero di Allah. Perdonino e passino oltre! Non desiderate che Allah vi perdoni? Allah &egrave; perdonatore, misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">23</span> Coloro che calunniano le [donne] oneste, distratte [ma] credenti, sono maledetti in questa vita e nell'altra e toccher&agrave; loro castigo immenso,</p>
      <p class="versetto"><span class="numero_versetto">24</span> nel Giorno in cui le loro lingue, le loro mani e i loro piedi testimonieranno contro di loro per quello che avranno fatto.</p>
      <p class="versetto"><span class="numero_versetto">25</span> In quel Giorno Allah pagher&agrave; il loro vero compenso! Sapranno, allora, che Allah &egrave; il Vero, l'Evidente.</p>
      <p class="versetto"><span class="numero_versetto">26</span> Le malvage ai malvagi e i malvagi alle malvage. Le buone ai buoni e i buoni alle buone. Essi sono indenni da quello di cui sono accusati. Saranno perdonati e avranno ricompensa generosa.</p>
      <p class="versetto"><span class="numero_versetto">27</span> O voi che credete, non entrate in case che non siano le vostre senza aver chiesto il permesso e aver salutato la gente [che le abita]; questo &egrave; meglio per voi. Ve ne ricorderete ?</p>
      <p class="versetto"><span class="numero_versetto">28</span> Se non vi trovate nessuno, non entrate comunque finch&eacute; non ve ne sia dato il permesso; e se vi si dice: &quot; Andatevene! &quot;, tornatevene indietro. Ci&ograve; &egrave; pi&ugrave; puro per voi. Allah ben conosce quel che fate.</p>
      <p class="versetto"><span class="numero_versetto">29</span> Non ci sar&agrave; colpa da parte vostra se entrerete in case diverse dalle abitazioni nelle quali si trova qualcosa a voi utile. Allah conosce quello che palesate e quello che nascondete.</p>
      <p class="versetto"><span class="numero_versetto">30</span> Di' ai credenti di abbassare il loro sguardo e di essere casti. Ci&ograve; &egrave; pi&ugrave; puro per loro. Allah ben conosce quello che fanno.</p>
      <p class="versetto"><span class="numero_versetto">31</span> E di' alle credenti di abbassare i loro sguardi ed essere caste e di non mostrare, dei loro ornamenti, se non quello che appare; di lasciar scendere il loro velo fin sul petto e non mostrare i loro ornamenti ad altri che ai loro mariti, ai loro padri, ai padri dei loro mariti, ai loro figli, ai figli dei loro mariti, ai loro fratelli, ai figli dei loro fratelli, ai figli delle loro sorelle, alle loro donne, alle schiave che possiedono, ai servi maschi che non hanno desiderio, ai ragazzi impuberi che non hanno interesse per le parti nascoste delle donne. E non battano i piedi s&igrave; da mostrare gli ornamenti che celano. Tornate pentiti ad Allah tutti quanti, o credenti, affinch&eacute; possiate prosperare.</p>
      <p class="versetto"><span class="numero_versetto">32</span> Unite in matrimonio quelli tra voi che non sono sposati e i vostri schiavi, maschi e femmine che siano onesti. E se sono bisognosi, Allah li arricchir&agrave; della Sua Grazia. Allah &egrave; largo nel dare e sapiente.</p>
      <p class="versetto"><span class="numero_versetto">33</span> E coloro che non hanno [i mezzi] di sposarsi cerchino la castit&agrave;, finch&eacute; Allah non li arricchisca con la Sua Grazia. Ai vostri schiavi che ve lo chiedano concedete l'affrancamento contrattuale, se sapete che in essi c'&egrave; del bene, e date loro parte dei beni che Allah ha dato a voi. Per brama dei beni di questa vita, non costringete a prostituirsi le vostre schiave che vogliono mantenersi caste. E se vi sono costrette, ebbene a causa di tale costrizione Allah conceder&agrave; il Suo perdono e la Sua misericordia.</p>
      <p class="versetto"><span class="numero_versetto">34</span> Gi&agrave; vi rivelammo, in versetti chiarissimi, l'esempio di coloro che vi precedettero, esortazione per i timorati.</p>
      <p class="versetto"><span class="numero_versetto">35</span> Allah &egrave; la luce dei cieli e della terra. La Sua luce &egrave; come quella di una nicchia in cui si trova una lampada, la lampada &egrave; in un cristallo, il cristallo &egrave; come un astro brillante; il suo combustibile viene da un albero benedetto, un olivo n&eacute; orientale n&eacute; occidentale, il cui olio sembra illuminare senza neppure essere toccato dal fuoco. Luce su luce. Allah guida verso la Sua luce chi vuole Lui e propone agli uomini metafore. Allah &egrave; onnisciente.</p>
      <p class="versetto"><span class="numero_versetto">36</span> [E si trova questa luce] nelle case che Allah ha permesso di innalzare, in cui il Suo Nome viene menzionato, in cui al mattino e alla sera Egli &egrave; glorificato</p>
      <p class="versetto"><span class="numero_versetto">37</span> da uomini che il commercio e gli affari non distraggono dal ricordo di Allah, dall'esecuzione dell'orazione, dall'erogazione della decima e che temono il Giorno in cui i cuori e gli sguardi saranno sconvolti.</p>
      <p class="versetto"><span class="numero_versetto">38</span> Affinch&eacute; Allah li compensi delle loro opere pi&ugrave; belle e aggiunga loro della Sua Grazia. Allah provvede a chi vuole senza misura.</p>
      <p class="versetto"><span class="numero_versetto">39</span> Quanto a coloro che sono miscredenti, le loro opere sono come un miraggio in una piana desertica che l'assetato scambia per acqua e poi, quando vi giunge, non trova nulla; anzi, nei pressi trova Allah che gli salda il conto. Allah &egrave; rapido al conto.</p>
      <p class="versetto"><span class="numero_versetto">40</span> Oppure [le loro opere sono paragonabili] a tenebre di un mare profondo, le onde lo coprono, [onde] al di sopra delle quali si ergono [altre] onde sulle quali vi sono le nuvole. [Ammassi di] tenebre le une sulle altre, dove l'uomo che stende la mano quasi non pu&ograve; vederla. Per colui cui Allah non ha dato la luce, non c'&egrave; alcuna luce.</p>
      <p class="versetto"><span class="numero_versetto">41</span> Non vedi come Allah &egrave; glorificato da tutti coloro che sono nei cieli e sulla terra e gli uccelli che dispiegano [le ali]? Ciascuno conosce come adorarLo e renderGli gloria. Allah ben conosce quello che fanno.</p>
      <p class="versetto"><span class="numero_versetto">42</span> Appartiene ad Allah la sovranit&agrave; sui cieli e sulla terra. Verso Allah &egrave; il ritorno ultimo.</p>
      <p class="versetto"><span class="numero_versetto">43</span> Non vedi che Allah spinge le nuvole e poi le raduna per farne ammassi?</p>
      <p class="versetto">E vedi la pioggia scaturire dai loro recessi. E fa scendere dal cielo montagne gonfie di grandine. Colpisce con esse chi vuole e ne preserva chi vuole e per poco il lampo della folgore [che le accompagna] non rapisce la vista.</p>
      <p class="versetto"><span class="numero_versetto">44</span> Allah alterna la notte e il giorno. Questa &egrave; certamente una lezione per coloro che hanno occhi [per vedere].</p>
      <p class="versetto"><span class="numero_versetto">45</span> Dall'acqua Allah ha creato tutti gli animali. Alcuni di loro strisciano sul ventre, altri camminano su due piedi e altri su quattro. Allah crea ci&ograve; che vuole. In verit&agrave; Allah &egrave; onnipotente.</p>
      <p class="versetto"><span class="numero_versetto">46</span> Gi&agrave; rivelammo segni chiarissimi. Allah dirige chi vuole sulla retta via.</p>
      <p class="versetto"><span class="numero_versetto">47</span> Dicono: &quot; Crediamo in Allah e nel Messaggero e obbediamo&quot;, poi alcuni di loro volgono le spalle. Costoro non sono affatto credenti.</p>
      <p class="versetto"><span class="numero_versetto">48</span> Quando vengono chiamati ad Allah e al Suo Inviato affinch&eacute; egli giudichi tra di loro, alcuni si sottraggono.</p>
      <p class="versetto"><span class="numero_versetto">49</span> Se il diritto fosse dalla loro parte, allora verrebbero a lui sottomessi!</p>
      <p class="versetto"><span class="numero_versetto">50</span> C'&egrave; una malattia nei loro cuori? dubitano? O credono forse che Allah e il Suo Inviato li opprimano? No, sono loro gli ingiusti!</p>
      <p class="versetto"><span class="numero_versetto">51</span> Quando i credenti sono chiamati ad Allah e al Suo Inviato affinch&eacute; egli giudichi tra loro, la loro risposta &egrave; &quot;Ascoltiamo e obbediamo&quot;. Essi sono coloro che prospereranno!</p>
      <p class="versetto"><span class="numero_versetto">52</span> Coloro che obbediscono ad Allah e al Suo Inviato paventano Allah e Lo temono. Essi sono coloro che avranno il successo!</p>
      <p class="versetto"><span class="numero_versetto">53</span> Giurano in [Nome di] Allah con solenni dichiarazioni che se tu dessi loro l'ordine, uscirebbero [a combattere]. Di': &quot; Non giurate. La vostra obbedienza [verbale] &egrave; ben nota! Allah ben conosce quello che fate&quot;.</p>
      <p class="versetto"><span class="numero_versetto">54</span> Di': &quot; Obbedite ad Allah e obbedite all'Inviato&quot;. Se poi volgete le spalle, [sappiate che] a lui incomber&agrave; il suo peso e a voi il vostro. Se obbedirete sarete ben guidati. L'Inviato non deve che trasmettere in modo esplicito [il Messaggio].</p>
      <p class="versetto"><span class="numero_versetto">55</span> Allah ha promesso a coloro che credono e compiono il bene di farne [Suoi] vicari sulla terra, come gi&agrave; fu per quelli che li precedettero, di rafforzarli nella religione che Gli piacque dar loro e di trasformare in sicurezza il loro timore. Mi adoreranno senza associarMi alcunch&eacute;. Quanto a colui che dopo di ci&ograve; ancora sar&agrave; miscredente... Ecco quelli che sono iniqui!</p>
      <p class="versetto"><span class="numero_versetto">56</span> Eseguite l'orazione, versate la decima e obbedite all'Inviato, s&igrave; che possiate essere oggetto della misericordia.</p>
      <p class="versetto"><span class="numero_versetto">57</span> Non crediate che i miscredenti possano opporsi alla potenza [di Allah] sulla terra. Il Fuoco sar&agrave; il loro asilo; qual tristo destino!</p>
      <p class="versetto"><span class="numero_versetto">58</span> O voi che credete, vi chiedano il permesso [di entrare] i vostri servi e quelli che ancora sono impuberi, in tre momenti [del giorno]: prima dell'orazione dell'alba, quando vi spogliate dei vostri abiti a mezzogiorno e dopo l'orazione della notte. Questi sono tre momenti di riservatezza per voi. A parte ci&ograve;, non ci sar&agrave; alcun male n&eacute; per voi n&eacute; per loro se andrete e verrete gli uni presso gli altri. Cos&igrave; Allah vi spiega i segni, e Allah &egrave; sapiente, saggio.</p>
      <p class="versetto"><span class="numero_versetto">59</span> E quando i vostri figli raggiungono la pubert&agrave;, chiedano il permesso [di entrare], come fanno quelli che prima di loro [la raggiunsero]. Cos&igrave; Allah vi spiega Suoi segni, Allah &egrave; sapiente, saggio.</p>
      <p class="versetto"><span class="numero_versetto">60</span> Quanto alle donne in menopausa, che non sperano pi&ugrave; di sposarsi, non avranno colpa alcuna se abbondoneranno i loro veli, senza peraltro mettersi in mostra; ma se saranno pudiche, meglio sar&agrave; per loro.</p>
      <p class="versetto_02">Allah &egrave; Colui che tutto ascolta e conosce.</p>
      <p class="versetto"><span class="numero_versetto">61</span> Non ci sar&agrave; colpa per il cieco, n&eacute; per lo storpio, n&eacute; per il malato, n&eacute; per voi stessi, se mangerete nelle vostre case, o nelle case dei vostri padri, o nelle case delle vostre madri, o nelle case dei vostri fratelli, o nelle case delle vostre sorelle, o nelle case dei vostri zii paterni, o nelle case delle vostre zie paterne, o nelle case dei vostri zii materni, o nelle case delle vostre zie materne o in [altre] case di cui possediate le chiavi o presso un vostro amico. E nessuna colpa se mangerete in compagnia o da soli. Quando entrate nelle case datevi il saluto, benedetto e puro, che viene da Allah.</p>
      <p class="versetto_02">Cos&igrave; Allah vi spiega i Suoi segni, affinch&eacute; comprendiate.</p>
      <p class="versetto"><span class="numero_versetto">62</span> I [veri] credenti sono coloro che credono in Allah e nel Suo Inviato e che, quando sono presso di lui per una questione che li accomuna, non se ne vanno senza chiedere il permesso [di congedarsi]. Coloro che chiedono il permesso sono coloro che credono in Allah e nel Suo Inviato. Se dunque ti chiedono il permesso per qualcosa che preme loro, concedilo a chi vuoi e chiedi ad Allah di perdonarli. In verit&agrave; Allah &egrave; perdonatore, misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">63</span> Non rivolgetevi all'Inviato nello stesso modo in cui vi rivolgete gli uni agli altri. Allah ben conosce coloro che si defilano di nascosto. Coloro che si oppongono al suo comando stiano in guardia che non giunga loro una prova o non li colpisca un castigo doloroso.</p>
      <p class="versetto"><span class="numero_versetto">64</span> In verit&agrave; ad Allah [appartiene] tutto ci&ograve; che &egrave; nei cieli e sulla terra. Egli conosce le vostre condizioni e nel Giorno in cui li ricondurr&agrave; a S&eacute; li informer&agrave; a proposito del loro agire. Allah conosce ogni cosa.</p>
      <!-- #EndEditable -->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
       <tr>
        <td>&nbsp;</td>
       </tr>
      </table>
      <!-- #BeginEditable "paginazione" -->
      <table border="0" cellpadding="0" cellspacing="0" width="100%">
       <tr>
        <td><a href="023.htm">&lt;&lt;&lt; indietro</a></td>
        <td align="right"><a href="025.htm">avanti &gt;&gt;&gt;</a></td>
       </tr>
      </table>
      <!-- #EndEditable --></td>
    </tr>
   </table>
  </td>
  <td valign="top" width="15" background="img_dx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
 </tr>
 <tr>
  <td colspan="3" width="600"><a href="#alto" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('iniziopagina','','img_al_1.gif',1)"><img src="img_al_0.gif" alt="inizio pagina" name="iniziopagina" width="600" height="50" border="0" id="iniziopagina" /></a></td>
 </tr>
</table>
</body>
<!-- #EndTemplate --></html>
