<?xml version="1.0" encoding="iso-8859-1"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- #BeginTemplate "Templates/standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" -->
<title>Il Corano : edizione integrale - Al-Qasas (Il Racconto)</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="stile.css" rel="stylesheet" type="text/css" />
<!-- #BeginEditable "head" --><!-- #EndEditable -->
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>
<body onload="MM_preloadImages('img_li_1.gif','img_al_1.gif')">
<a name="alto"></a>
<table border="0" cellpadding="0" cellspacing="0" width="600" align="center">
 <tr>
  <td colspan="3" width="600"><a href="index.htm"><img border="0" src="img_tito.gif" alt="Il Corano : edizione integrale" width="370" height="65" /></a><a href="http://www.liberliber.it/" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('liberliber','','img_li_1.gif',1)"><img src="img_li_0.gif" alt="Liber Liber" name="liberliber" width="230" height="65" border="0" id="liberliber" /></a></td>
 </tr>
 <tr>
  <td valign="top" width="15" background="img_sx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
  <td valign="top" width="570"><table border="0" cellpadding="10" cellspacing="0" width="100%" bgcolor="#FFFFFF">
    <tr>
     <td><table width="100%" class="small-x">
       <tr align="center" valign="middle">
        <td colspan="3"><a href="index.htm">Copertina</a></td>
        <td colspan="3"><a href="000_ind.htm">Indice</a></td>
        <td><a href="001.htm">001</a></td>
        <td><a href="002.htm">002</a></td>
        <td><a href="003.htm">003</a></td>
        <td><a href="004.htm">004</a></td>
        <td><a href="005.htm">005</a></td>
        <td><a href="006.htm">006</a></td>
        <td><a href="007.htm">007</a></td>
        <td><a href="008.htm">008</a></td>
        <td><a href="009.htm">009</a></td>
        <td><a href="010.htm">010</a></td>
        <td><a href="011.htm">011</a></td>
        <td><a href="012.htm">012</a></td>
        <td><a href="013.htm">013</a></td>
        <td><a href="014.htm">014</a></td>
        <td><a href="015.htm">015</a></td>
        <td><a href="016.htm">016</a></td>
        <td><a href="017.htm">017</a></td>
        <td><a href="018.htm">018</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="019.htm">019</a></td>
        <td><a href="020.htm">020</a></td>
        <td><a href="021.htm">021</a></td>
        <td><a href="022.htm">022</a></td>
        <td><a href="023.htm">023</a></td>
        <td><a href="024.htm">024</a></td>
        <td><a href="025.htm">025</a></td>
        <td><a href="026.htm">026</a></td>
        <td><a href="027.htm">027</a></td>
        <td><a href="028.htm">028</a></td>
        <td><a href="029.htm">029</a></td>
        <td><a href="030.htm">030</a></td>
        <td><a href="031.htm">031</a></td>
        <td><a href="032.htm">032</a></td>
        <td><a href="033.htm">033</a></td>
        <td><a href="034.htm">034</a></td>
        <td><a href="035.htm">035</a></td>
        <td><a href="036.htm">036</a></td>
        <td><a href="037.htm">037</a></td>
        <td><a href="038.htm">038</a></td>
        <td><a href="039.htm">039</a></td>
        <td><a href="040.htm">040</a></td>
        <td><a href="041.htm">041</a></td>
        <td><a href="042.htm">042</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="043.htm">043</a></td>
        <td><a href="044.htm">044</a></td>
        <td><a href="045.htm">045</a></td>
        <td><a href="046.htm">046</a></td>
        <td><a href="047.htm">047</a></td>
        <td><a href="048.htm">048</a></td>
        <td><a href="049.htm">049</a></td>
        <td><a href="050.htm">050</a></td>
        <td><a href="051.htm">051</a></td>
        <td><a href="052.htm">052</a></td>
        <td><a href="053.htm">053</a></td>
        <td><a href="054.htm">054</a></td>
        <td><a href="055.htm">055</a></td>
        <td><a href="056.htm">056</a></td>
        <td><a href="057.htm">057</a></td>
        <td><a href="058.htm">058</a></td>
        <td><a href="059.htm">059</a></td>
        <td><a href="060.htm">060</a></td>
        <td><a href="061.htm">061</a></td>
        <td><a href="062.htm">062</a></td>
        <td><a href="063.htm">063</a></td>
        <td><a href="064.htm">064</a></td>
        <td><a href="065.htm">065</a></td>
        <td><a href="066.htm">066</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="067.htm">067</a></td>
        <td><a href="068.htm">068</a></td>
        <td><a href="069.htm">069</a></td>
        <td><a href="070.htm">070</a></td>
        <td><a href="071.htm">071</a></td>
        <td><a href="072.htm">072</a></td>
        <td><a href="073.htm">073</a></td>
        <td><a href="074.htm">074</a></td>
        <td><a href="075.htm">075</a></td>
        <td><a href="076.htm">076</a></td>
        <td><a href="077.htm">077</a></td>
        <td><a href="078.htm">078</a></td>
        <td><a href="079.htm">079</a></td>
        <td><a href="080.htm">080</a></td>
        <td><a href="081.htm">081</a></td>
        <td><a href="082.htm">082</a></td>
        <td><a href="083.htm">083</a></td>
        <td><a href="084.htm">084</a></td>
        <td><a href="085.htm">085</a></td>
        <td><a href="086.htm">086</a></td>
        <td><a href="087.htm">087</a></td>
        <td><a href="088.htm">088</a></td>
        <td><a href="089.htm">089</a></td>
        <td><a href="090.htm">090</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="091.htm">091</a></td>
        <td><a href="092.htm">092</a></td>
        <td><a href="093.htm">093</a></td>
        <td><a href="094.htm">094</a></td>
        <td><a href="095.htm">095</a></td>
        <td><a href="096.htm">096</a></td>
        <td><a href="097.htm">097</a></td>
        <td><a href="098.htm">098</a></td>
        <td><a href="099.htm">099</a></td>
        <td><a href="100.htm">100</a></td>
        <td><a href="101.htm">101</a></td>
        <td><a href="102.htm">102</a></td>
        <td><a href="103.htm">103</a></td>
        <td><a href="104.htm">104</a></td>
        <td><a href="105.htm">105</a></td>
        <td><a href="106.htm">106</a></td>
        <td><a href="107.htm">107</a></td>
        <td><a href="108.htm">108</a></td>
        <td><a href="109.htm">109</a></td>
        <td><a href="110.htm">110</a></td>
        <td><a href="111.htm">111</a></td>
        <td><a href="112.htm">112</a></td>
        <td><a href="113.htm">113</a></td>
        <td><a href="114.htm">114</a></td>
       </tr>
      </table>
      <!-- #BeginEditable "titolo" -->
      <h2>Sura XXVIII</h2>
      <h1>Al-Qasas (Il Racconto)</h1>
      <!-- #EndEditable -->
						<!-- #BeginEditable "principale" -->
      <p align="center" class="small">Pre-Eg. n&deg; 49 a parte i vv. 52-55. Di 88 versetti.</p>
      <p align="center" class="small">Il nome della sura deriva dal versetto 25.</p>
      <p class="primo">In nome di Allah, il Compassionevole, il Misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">1</span> <u>T</u>&acirc;, S&icirc;n, M&icirc;m.</p>
      <p class="versetto"><span class="numero_versetto">2</span> Questi sono i versetti del Libro chiarissimo.</p>
      <p class="versetto"><span class="numero_versetto">3</span> Ti racconteremo secondo verit&agrave; la storia di Mos&egrave; e di Faraone, per un popolo di credenti.</p>
      <p class="versetto"><span class="numero_versetto">4</span> Davvero Faraone era altero sulla terra; divise in fazioni i suoi abitanti per approfittare della debolezza di una parte: sgozzava i loro figli maschi e lasciava vivere le femmine. In verit&agrave; era uno dei corruttori.</p>
      <p class="versetto"><span class="numero_versetto">5</span> Invece Noi volevamo colmare di favore quelli che erano stati oppressi, farne delle guide e degli eredi.</p>
      <p class="versetto"><span class="numero_versetto">6</span> [Volevamo] consolidarli sulla terra e, loro tramite, far vedere a Faraone e H&acirc;m&acirc;n e alle loro armate quello che paventavano.</p>
      <p class="versetto"><span class="numero_versetto">7</span> Rivelammo alla madre di Mos&egrave;: &laquo;Allattalo e, quando temerai per lui, gettalo nel fiume e non temere e non essere afflitta: Noi te lo restituiremo e faremo di lui uno degli Inviati&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">8</span> Lo raccolse la gente di Faraone, s&igrave; che potesse diventare loro nemico e causa di tristezza. Davvero Faraone e H&acirc;m&acirc;n e le loro armate erano colpevoli.</p>
      <p class="versetto"><span class="numero_versetto">9</span> Disse la moglie di Faraone: &laquo;[Questo bambino sar&agrave;] la gioia dei miei occhi e dei tuoi! Non lo uccidete! Forse ci sar&agrave; utile, o lo adotteremo come un figlio&raquo;. Non avevano alcun sospetto.</p>
      <p class="versetto"><span class="numero_versetto">10</span> Il cuore della madre di Mos&egrave; fu come fosse vuoto. Poco manc&ograve; che non svelasse ogni cosa, se non avessimo rafforzato il suo cuore s&igrave; che rimanesse credente.</p>
      <p class="versetto"><span class="numero_versetto">11</span> Disse alla di lui sorella: &laquo;Seguilo &raquo;, e quella lo osserv&ograve; di nascosto. Non avevano alcun sospetto.</p>
      <p class="versetto"><span class="numero_versetto">12</span> E Noi gli interdicemmo ogni nutrice. Allora [la sorella] disse: &laquo;Posso indicarvi la gente di una casa che potr&agrave; occuparsene per conto vostro e che gli sar&agrave; benevola?&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">13</span> Lo restituimmo a sua madre affinch&eacute; si consolassero i suoi occhi, non fosse pi&ugrave; afflitta e si convincesse che la promessa di Allah &egrave; verit&agrave;. Ma la maggior parte di loro non sanno nulla.</p>
      <p class="versetto"><span class="numero_versetto">14</span> Quando raggiunse l'et&agrave; adulta e il pieno del suo sviluppo, gli demmo discernimento e scienza. Cos&igrave; ricompensiamo coloro che operano il bene.</p>
      <p class="versetto"><span class="numero_versetto">15</span> Avvenne che, entrando in citt&agrave; in un momento di disattenzione dei suoi abitanti, trov&ograve; due uomini che si battevano, uno era dei suoi e l'altro uno degli avversari. Quello che era dei suoi gli chiese aiuto contro l'altro dell'avversa fazione: Mos&egrave; lo colp&igrave; con un pugno e lo uccise. Disse [Mos&egrave;]: &laquo;Questa &egrave; certamente opera di Satana! &Egrave; davvero un nemico, uno che svia gli uomini&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">16</span> Disse: &laquo;Signore, ho fatto torto a me stesso, perdonami!&raquo; Gli perdon&ograve;, Egli &egrave; il Perdonatore, il Misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">17</span> Disse: &laquo;Mio Signore, grazie ai favori che mi hai elargito, non sar&ograve; mai un alleato degli iniqui&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">18</span> L'indomani era nella citt&agrave; timoroso e guardingo, ed ecco che colui che il giorno prima gli aveva chiesto aiuto, di nuovo lo chiam&ograve; a gran voce. Gli disse Mos&egrave;: &laquo;Davvero sei un provocatore evidente!&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">19</span> Quando poi stava per colpire quello che era avversario di entrambi, questi disse: &laquo;O Mos&egrave;, vuoi uccidermi come l'uomo che uccidesti ieri? Non vuoi essere altro che un tiranno sulla terra, non vuoi essere uno dei conciliatori&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">20</span> Dall'altro capo della citt&agrave; giunse correndo un uomo. Disse: &laquo;O Mos&egrave;, i notabili sono riuniti in consiglio per decidere di ucciderti. Fuggi! Questo &egrave; un buon consiglio&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">21</span> Usc&igrave; dalla citt&agrave;, timoroso e guardingo. Disse: &laquo;Signore, salvami da questo popolo ingiusto&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">22</span> Dirigendosi verso Madian disse: &laquo;Spero che il mio Signore mi guidi sulla retta via&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">23</span> Quando giunse all'acqua di Madian, vi trov&ograve; una moltitudine di uomini che abbeverava e scorse due donne che si tenevano in disparte trattenendo [i loro animali]. Disse: &laquo;Cosa vi succede?&raquo; Risposero: &laquo;Non abbevereremo finch&eacute; i pastori non saranno partiti; nostro padre &egrave; molto vecchio&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">24</span> Abbever&ograve; per loro, poi si mise all'ombra e disse: &laquo;Davvero, Signore, ho molto bisogno di qualsiasi bene che farai scendere su di me&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">25</span> Una delle due donne gli si avvicin&ograve; timidamente. Disse: &laquo;Mio padre ti invita per ricompensarti di aver abbeverato per noi&raquo;. Quando giunse al suo cospetto e gli raccont&ograve; la sua storia, disse [il vecchio]: &laquo;Non temere, sei sfuggito a gente ingiusta&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">26</span> Una di quelle disse: &laquo;O padre mio, assumilo : &egrave; davvero il migliore che tu possa assoldare: &egrave; forte e fidato&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">27</span> Disse: &laquo;Vorrei sposarti ad una di queste mie figlie, a condizione che tu mi serva per otto anni. Se vorrai restare dieci [anni], sar&agrave; di tua spontanea volont&agrave;. Non ti imporr&ograve; nulla di gravoso e, se Allah vuole, troverai che sono un uomo del bene.</p>
      <p class="versetto"><span class="numero_versetto">28</span> Rispose: &laquo;Questo [sar&agrave;] tra me e te . Qualunque dei due termini compir&ograve;, nessuna colpa mi sar&agrave; rinfacciata. Allah sia garante di quello che diciamo&raquo;</p>
      <p class="versetto"><span class="numero_versetto">29</span> Quando Mos&egrave; si mise in viaggio con la famiglia dopo aver concluso il periodo, scorse un fuoco sul fianco del Monte. Disse alla sua famiglia: &laquo;Aspettate, ho visto un fuoco. Forse vi porter&ograve; qualche notizia o un tizzone acceso, s&igrave; che possiate riscaldarvi.</p>
      <p class="versetto"><span class="numero_versetto">30</span> Quando giunse col&agrave;, fu chiamato dal lato destro della Valle, un lembo di terra benedetta, dal centro dell'albero : &laquo;O Mos&egrave;, sono Io, Allah, il Signore dei mondi&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">31</span> E: &laquo;Getta il tuo bastone&raquo;. Quando lo vide contorcersi come fosse un serpente, volse le spalle, ma non torn&ograve; sui suoi passi. &laquo;O Mos&egrave;, avvicinati e non aver paura : tu sei uno dei protetti,</p>
      <p class="versetto"><span class="numero_versetto">32</span> Infila nel tuo seno la tua mano, la trarrai bianca senza male alcuno. Stringi il braccio al petto contro il terrore. Ecco due prove del tuo Signore per Faraone e per i suoi notabili: davvero &egrave; un popolo perverso!&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">33</span> Disse: &laquo;Signore, ho ucciso uno dei loro e temo che mi uccidano.</p>
      <p class="versetto"><span class="numero_versetto">34</span> Mio fratello Aronne ha lingua pi&ugrave; eloquente della mia. Mandalo insieme con me, come aiutante e per rafforzarmi: davvero temo che mi trattino da bugiardo!&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">35</span> Disse [Allah]: &laquo;Rafforzeremo il tuo braccio con tuo fratello e daremo ad entrambi autorit&agrave;: non potranno toccarvi grazie ai Nostri segni. Voi due e quelli che vi seguiranno sarete vittoriosi&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">36</span> Quando poi Mos&egrave; giunse loro con i Nostri segni evidenti, dissero: &laquo;Non &egrave; altro che artificio di magia. Non abbiamo mai sentito parlare di ci&ograve;, neppure dai nostri pi&ugrave; lontani antenati &raquo;.</p>
      <p class="versetto"><span class="numero_versetto">37</span> E disse Mos&egrave;: &laquo;Il mio Signore conosce meglio chi &egrave; giunto da parte Sua con la Guida e a chi appartiene l'ultima Dimora. In verit&agrave; gli ingiusti non avranno successo!&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">38</span> Disse Faraone: &laquo;O notabili! Per voi non conosco altra divinit&agrave; che me. O H&acirc;m&acirc;n, accendi un fuoco sull'argilla e costruiscimi una torre, chiss&agrave; che non ascenda fino al Dio di Mos&egrave;! Io penso che sia un bugiardo!&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">39</span> Fu superbo sulla terra, senza ragione, e le sue armate insieme con lui E davvero credevano che non sarebbero stati ricondotti a Noi!</p>
      <p class="versetto"><span class="numero_versetto">40</span> Lo afferrammo, lui e i suoi soldati, e li gettammo nelle onde. Guarda quale &egrave; stata la fine degli ingiusti!</p>
      <p class="versetto"><span class="numero_versetto">41</span> Ne facemmmo guide che invitano al Fuoco e, nel Giorno della Resurrezione, non saranno soccorsi.</p>
      <p class="versetto"><span class="numero_versetto">42</span> Li perseguimmo con una maledizione in questo mondo e nel Giorno della Resurrezione saranno quelli di cui si avr&agrave; orrore.</p>
      <p class="versetto"><span class="numero_versetto">43</span> Dopo aver distrutto le generazioni precedenti, invero abbiamo dato il Libro a Mos&egrave;, richiamo alla corretta visione per gli uomini, guida e misericordia. Se ne ricorderanno?</p>
      <p class="versetto"><span class="numero_versetto">44</span> Tu non eri sul lato occidentale, quando demmo l'ordine a Mos&egrave;, tu non eri fra i testimoni.</p>
      <p class="versetto"><span class="numero_versetto">45</span> Abbiamo creato generazioni la cui vita si prolung&ograve; ; tu non dimoravi tra la gente di Madian per recitare loro i Nostri segni: siamo stati Noi a inviare [i messaggeri].</p>
      <p class="versetto"><span class="numero_versetto">46</span> E non eri sul fianco del Monte quando chiamammo. Ma [sei giunto come] una misericordia da parte del tuo Signore, affinch&eacute; tu ammonisca un popolo al quale non giunse alcun ammonitore prima di te.</p>
      <p class="versetto"><span class="numero_versetto">47</span> Se una disgrazia li colpisce, per quel che le loro mani hanno commesso, dicono: &laquo;Signore, perch&eacute; mai non ci hai inviato un messaggero? Avremmo seguito i Tuoi segni e saremmo stati credenti!&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">48</span> Ma quando giunse loro la verit&agrave; da parte Nostra, hanno detto : &laquo;Perch&eacute; non gli &egrave; stato dato quello che &egrave; stato dato a Mos&egrave;?&raquo;. Ma gi&agrave; non furono increduli di quello che fu dato a Mos&egrave;? Dicono: &laquo;Due magie che si sostengono a vicenda&raquo;. E dicono: &laquo;S&igrave;, non crediamo in nessuna&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">49</span> Di': &laquo;Portate, da parte di Allah, un Libro che sia migliore guida di entrambi, ch&eacute; lo possa seguire, [portatelo] se siete veridici!&raquo;</p>
      <p class="versetto"><span class="numero_versetto">50</span> E se non ti rispondono, sappi allora che seguono [solo] le loro passioni, niente di pi&ugrave;. Chi &egrave; pi&ugrave; sviato di chi segue la sua passione senza guida alcuna da parte di Allah? In verit&agrave; Allah non guida gli ingiusti.</p>
      <p class="versetto"><span class="numero_versetto">51</span> E gi&agrave; facemmo giungere loro la Parola, affinch&eacute; ricordassero.</p>
      <p class="versetto"><span class="numero_versetto">52</span> Coloro ai quali abbiamo dato il Libro prima che a lui, credono in esso.</p>
      <p class="versetto"><span class="numero_versetto">53</span> Quando glielo si recita dicono: &laquo;Noi crediamo in esso. Questa &egrave; la verit&agrave; proveniente dal nostro Signore. Gi&agrave; eravamo sottomessi a lui prima che giungesse&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">54</span> Essi sono coloro cui verr&agrave; data ricompensa doppia per la loro perseveranza, per aver respinto il male con il bene e per essere stati generosi di quello che Noi abbiamo concesso loro.</p>
      <p class="versetto"><span class="numero_versetto">55</span> Quando sentono discorsi vani, se ne allontanano dicendo: &laquo;A noi le opere nostre e a voi le opere vostre. Pace su di voi! Noi non cerchiamo gli ignoranti&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">56</span> Non sei tu che guidi coloro che ami : &egrave; Allah che guida chi vuole Lui. Egli ben conosce coloro che sono ben guidati.</p>
      <p class="versetto"><span class="numero_versetto">57</span> E dicono : &laquo;Se seguissimo la Guida insieme con te, saremmo scacciati dalla nostra terra!&raquo;. Non li abbiamo forse resi stabili in un territorio inviolabile verso il quale sono recati ogni genere di frutti, provvidenza da parte Nostra ? Ma la maggior parte di essi non sanno.</p>
      <p class="versetto"><span class="numero_versetto">58</span> E quante citt&agrave; abbiamo distrutto che erano ingrate [pur vivendo nell'abbondanza]! Ecco le loro case che non sono pi&ugrave; abitate o quasi. Siamo Noi l'Erede finale.</p>
      <p class="versetto"><span class="numero_versetto">59</span> Non si addice al tuo Signore distruggere una comunit&agrave; prima di aver suscitato nella Madre [delle citt&agrave;] un inviato che recitasse loro i Nostri segni. Noi distruggiamo le citt&agrave; solo quando i suoi abitanti sono ingiusti.</p>
      <p class="versetto"><span class="numero_versetto">60</span> Tutti i beni che vi sono stati concessi non sono che un prestito di questa vita, un ornamento per essa, mentre quello che &egrave; presso Allah &egrave; migliore e duraturo. Non comprendete dunque?</p>
      <p class="versetto"><span class="numero_versetto">61</span> Colui al quale facemmo una bella promessa e che la incontrer&agrave;, &egrave; forse paragonabile a colui cui diamo godimento effimero in questa vita e che, nel Giorno della Resurrezione, sar&agrave; di quelli che saranno condotti [al fuoco]?</p>
      <p class="versetto"><span class="numero_versetto">62</span> [Allah] dir&agrave; loro, il Giorno che li chiamer&agrave;: &laquo;Dove sono coloro che pretendevate essere Miei consoci?&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">63</span> Coloro sui quali si realizzer&agrave; il Decreto diranno: &laquo;Ecco, Signore, quelli che abbiamo traviato: li abbiamo traviati come abbiamo traviato noi stessi. Li rinneghiamo al Tuo cospetto: non siamo noi che essi adoravano&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">64</span> Verr&agrave; detto: &laquo;Invocate i vostri associati. Li chiameranno, ma essi non risponderanno. Quando vedranno il castigo, desidereranno di aver segu&igrave;to la retta via&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">65</span> [Allah] dir&agrave; loro il Giorno che li chiamer&agrave;: &laquo;Che cosa avete risposto agli inviati?&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">66</span> In quel Giorno i loro argomenti saranno oscuri e non si porranno alcuna questione.</p>
      <p class="versetto"><span class="numero_versetto">67</span> Chi invece si sar&agrave; pentito, avr&agrave; creduto e compiuto il bene, forse sar&agrave; tra coloro che avranno riuscita.</p>
      <p class="versetto"><span class="numero_versetto">68</span> Il tuo Signore crea ci&ograve; che vuole e sceglie [ci&ograve; che vuole]; a loro invece non appartiene la scelta. Gloria ad Allah! Egli &egrave; ben pi&ugrave; alto di quello che Gli associano!</p>
      <p class="versetto"><span class="numero_versetto">69</span> Il tuo Signore conosce ci&ograve; che celano i loro cuori e quello che palesano.</p>
      <p class="versetto"><span class="numero_versetto">70</span> Egli &egrave; Allah, non c'&egrave; dio all'infuori di Lui. Sia lodato in questo mondo e nell'altro. A Lui [appartiene] il giudizio e a Lui sarete ricondotti.</p>
      <p class="versetto"><span class="numero_versetto">71</span> Di': &laquo;Cosa credete? Se Allah vi desse la notte continua fino al Giorno della Resurrezione, quale altra divinit&agrave; all'infuori di Allah potrebbe darvi la luce? Non ascoltate dunque?&raquo;</p>
      <p class="versetto"><span class="numero_versetto">72</span> Di':&laquo;Cosa credete? Se Allah vi desse il giorno continuo, fino al Giorno della Resurrezione, quale altra divinit&agrave; all'infuori di Allah potrebbe darvi una notte in cui possiate riposare? Non osservate dunque?</p>
      <p class="versetto"><span class="numero_versetto">73</span> &Egrave; grazie alla Sua misericordia, che stabilisce per voi la notte e il giorno affinch&eacute; possiate riposare e procurarvi la Sua grazia e affinch&eacute; Gli siate riconoscenti.</p>
      <p class="versetto"><span class="numero_versetto">74</span> [Allah] dir&agrave; loro il Giorno che li chiamer&agrave;: &laquo;Dove sono coloro che pretendevate essere Miei associati?&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">75</span> Da ogni comunit&agrave; trarremo un testimone, poi diremo: &laquo;Producete la vostra prova!&raquo;. Sapranno allora che la verit&agrave; appartiene ad Allah e quello che avevano li abbandoner&agrave;.</p>
      <p class="versetto"><span class="numero_versetto">76</span> Invero Qar&ucirc;n faceva parte del popolo di Mos&egrave;, ma poi si rivolt&ograve; contro di loro. Gli avevamo concesso tesori le cui sole chiavi sarebbero state pesanti per un manipolo di uomini robusti. Gli disse la sua gente: &laquo;Non essere tronfio! In verit&agrave; Allah non ama i superbi.</p>
      <p class="versetto"><span class="numero_versetto">77</span> Cerca, con i beni che Allah ti ha concesso, la Dimora Ultima. Non trascurare i tuoi doveri in questo mondo, sii benefico come Allah lo &egrave; stato con te e non corrompere la terra. Allah non ama i corruttori&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">78</span> Rispose: &laquo;Ho ottenuto tutto ci&ograve; grazie alla scienza che possiedo&raquo;. Ignorava forse che gi&agrave; in precedenza Allah aveva fatto perire generazioni ben pi&ugrave; solide di lui e ben pi&ugrave; numerose? I malfattori non saranno interrogati a proposito delle loro colpe.</p>
      <p class="versetto"><span class="numero_versetto">79</span> Poi usc&igrave;, [mostrandosi] al suo popolo in tutta la sua pompa. Coloro che bramavano questa vita dissero: &laquo;Disgraziati noi, se avessimo quello che &egrave; stato dato a Qar&ucirc;n! Gli &egrave; stata certo data immensa fortuna!&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">80</span> Coloro che invece avevano avuto la scienza dissero: &laquo;Guai a voi! La ricompensa di Allah &egrave; la migliore, per chi crede e compie il bene&raquo;. Ma essa viene data solo a quelli che perserverano.</p>
      <p class="versetto"><span class="numero_versetto">81</span> Facemmo s&igrave; che la terra lo inghiottisse, lui e la sua casa. E non vi fu schiera che lo aiutasse contro Allah, non pot&eacute; soccorrere se stesso.</p>
      <p class="versetto"><span class="numero_versetto">82</span> E coloro che la vigilia si auguravano di essere al posto suo, dissero: &laquo;Ah! &Egrave; ben evidente che Allah concede con larghezza o lesina a chi vuole tra i Suoi servi. Se Allah non ci avesse favorito, certamente ci avrebbe fatto sprofondare. Ah! &Egrave; ben evidente che i miscredenti non prospereranno&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">83</span> Questa Dimora Ultima la riserviamo a coloro che non vogliono essere superbi sulla terra e non seminano corruzione. L'esito finale appartiene ai timorati [di Allah].</p>
      <p class="versetto"><span class="numero_versetto">84</span> Chi verr&agrave; con il bene, avr&agrave; meglio ancora; chi verr&agrave; con il male, [sappia che] coloro che avranno commesso il male saranno ricompensati per ci&ograve; che avranno fatto.</p>
      <p class="versetto"><span class="numero_versetto">85</span> In verit&agrave; Colui che ti ha imposto il Corano ti ricondurr&agrave; al luogo del ritorno. Di': &laquo;Il mio Signore conosce meglio chi viene con la Guida e chi &egrave; in manifesto errore&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">86</span> Tu non speravi che ti sarebbe stato rivelato il Libro. &Egrave; stato solo per la misericordia del tuo Signore. Dunque, non essere mai un sostegno per i miscredenti;</p>
      <p class="versetto"><span class="numero_versetto">87</span> e non ti distolgano dai segni di Allah dopo che sono stati fatti scendere su di te. Invita al tuo Signore e non essere uno degli associatori.</p>
      <p class="versetto"><span class="numero_versetto">88</span> Non invocare nessun altro dio insieme con Allah. Non c'&egrave; dio all'infuori di Lui. Tutto perir&agrave;, eccetto il Suo Volto A lui appartiene il giudizio e a Lui sarete ricondotti. </p>
      <!-- #EndEditable -->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
       <tr>
        <td>&nbsp;</td>
       </tr>
      </table>
      <!-- #BeginEditable "paginazione" -->
      <table border="0" cellpadding="0" cellspacing="0" width="100%">
       <tr>
        <td><a href="027.htm">&lt;&lt;&lt; indietro</a></td>
        <td align="right"><a href="029.htm">avanti &gt;&gt;&gt;</a></td>
       </tr>
      </table>
      <!-- #EndEditable --></td>
    </tr>
   </table>
  </td>
  <td valign="top" width="15" background="img_dx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
 </tr>
 <tr>
  <td colspan="3" width="600"><a href="#alto" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('iniziopagina','','img_al_1.gif',1)"><img src="img_al_0.gif" alt="inizio pagina" name="iniziopagina" width="600" height="50" border="0" id="iniziopagina" /></a></td>
 </tr>
</table>
</body>
<!-- #EndTemplate --></html>
