<?xml version="1.0" encoding="iso-8859-1"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- #BeginTemplate "Templates/standard.dwt" -->
<!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" -->
<title>Il Corano : edizione integrale - Sab&acirc;'</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="stile.css" rel="stylesheet" type="text/css" />
<!-- #BeginEditable "head" --><!-- #EndEditable -->
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>
<body onload="MM_preloadImages('img_li_1.gif','img_al_1.gif')">
<a name="alto"></a>
<table border="0" cellpadding="0" cellspacing="0" width="600" align="center">
 <tr>
  <td colspan="3" width="600"><a href="index.htm"><img border="0" src="img_tito.gif" alt="Il Corano : edizione integrale" width="370" height="65" /></a><a href="http://www.liberliber.it/" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('liberliber','','img_li_1.gif',1)"><img src="img_li_0.gif" alt="Liber Liber" name="liberliber" width="230" height="65" border="0" id="liberliber" /></a></td>
 </tr>
 <tr>
  <td valign="top" width="15" background="img_sx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
  <td valign="top" width="570"><table border="0" cellpadding="10" cellspacing="0" width="100%" bgcolor="#FFFFFF">
    <tr>
     <td><table width="100%" class="small-x">
       <tr align="center" valign="middle">
        <td colspan="3"><a href="index.htm">Copertina</a></td>
        <td colspan="3"><a href="000_ind.htm">Indice</a></td>
        <td><a href="001.htm">001</a></td>
        <td><a href="002.htm">002</a></td>
        <td><a href="003.htm">003</a></td>
        <td><a href="004.htm">004</a></td>
        <td><a href="005.htm">005</a></td>
        <td><a href="006.htm">006</a></td>
        <td><a href="007.htm">007</a></td>
        <td><a href="008.htm">008</a></td>
        <td><a href="009.htm">009</a></td>
        <td><a href="010.htm">010</a></td>
        <td><a href="011.htm">011</a></td>
        <td><a href="012.htm">012</a></td>
        <td><a href="013.htm">013</a></td>
        <td><a href="014.htm">014</a></td>
        <td><a href="015.htm">015</a></td>
        <td><a href="016.htm">016</a></td>
        <td><a href="017.htm">017</a></td>
        <td><a href="018.htm">018</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="019.htm">019</a></td>
        <td><a href="020.htm">020</a></td>
        <td><a href="021.htm">021</a></td>
        <td><a href="022.htm">022</a></td>
        <td><a href="023.htm">023</a></td>
        <td><a href="024.htm">024</a></td>
        <td><a href="025.htm">025</a></td>
        <td><a href="026.htm">026</a></td>
        <td><a href="027.htm">027</a></td>
        <td><a href="028.htm">028</a></td>
        <td><a href="029.htm">029</a></td>
        <td><a href="030.htm">030</a></td>
        <td><a href="031.htm">031</a></td>
        <td><a href="032.htm">032</a></td>
        <td><a href="033.htm">033</a></td>
        <td><a href="034.htm">034</a></td>
        <td><a href="035.htm">035</a></td>
        <td><a href="036.htm">036</a></td>
        <td><a href="037.htm">037</a></td>
        <td><a href="038.htm">038</a></td>
        <td><a href="039.htm">039</a></td>
        <td><a href="040.htm">040</a></td>
        <td><a href="041.htm">041</a></td>
        <td><a href="042.htm">042</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="043.htm">043</a></td>
        <td><a href="044.htm">044</a></td>
        <td><a href="045.htm">045</a></td>
        <td><a href="046.htm">046</a></td>
        <td><a href="047.htm">047</a></td>
        <td><a href="048.htm">048</a></td>
        <td><a href="049.htm">049</a></td>
        <td><a href="050.htm">050</a></td>
        <td><a href="051.htm">051</a></td>
        <td><a href="052.htm">052</a></td>
        <td><a href="053.htm">053</a></td>
        <td><a href="054.htm">054</a></td>
        <td><a href="055.htm">055</a></td>
        <td><a href="056.htm">056</a></td>
        <td><a href="057.htm">057</a></td>
        <td><a href="058.htm">058</a></td>
        <td><a href="059.htm">059</a></td>
        <td><a href="060.htm">060</a></td>
        <td><a href="061.htm">061</a></td>
        <td><a href="062.htm">062</a></td>
        <td><a href="063.htm">063</a></td>
        <td><a href="064.htm">064</a></td>
        <td><a href="065.htm">065</a></td>
        <td><a href="066.htm">066</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="067.htm">067</a></td>
        <td><a href="068.htm">068</a></td>
        <td><a href="069.htm">069</a></td>
        <td><a href="070.htm">070</a></td>
        <td><a href="071.htm">071</a></td>
        <td><a href="072.htm">072</a></td>
        <td><a href="073.htm">073</a></td>
        <td><a href="074.htm">074</a></td>
        <td><a href="075.htm">075</a></td>
        <td><a href="076.htm">076</a></td>
        <td><a href="077.htm">077</a></td>
        <td><a href="078.htm">078</a></td>
        <td><a href="079.htm">079</a></td>
        <td><a href="080.htm">080</a></td>
        <td><a href="081.htm">081</a></td>
        <td><a href="082.htm">082</a></td>
        <td><a href="083.htm">083</a></td>
        <td><a href="084.htm">084</a></td>
        <td><a href="085.htm">085</a></td>
        <td><a href="086.htm">086</a></td>
        <td><a href="087.htm">087</a></td>
        <td><a href="088.htm">088</a></td>
        <td><a href="089.htm">089</a></td>
        <td><a href="090.htm">090</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="091.htm">091</a></td>
        <td><a href="092.htm">092</a></td>
        <td><a href="093.htm">093</a></td>
        <td><a href="094.htm">094</a></td>
        <td><a href="095.htm">095</a></td>
        <td><a href="096.htm">096</a></td>
        <td><a href="097.htm">097</a></td>
        <td><a href="098.htm">098</a></td>
        <td><a href="099.htm">099</a></td>
        <td><a href="100.htm">100</a></td>
        <td><a href="101.htm">101</a></td>
        <td><a href="102.htm">102</a></td>
        <td><a href="103.htm">103</a></td>
        <td><a href="104.htm">104</a></td>
        <td><a href="105.htm">105</a></td>
        <td><a href="106.htm">106</a></td>
        <td><a href="107.htm">107</a></td>
        <td><a href="108.htm">108</a></td>
        <td><a href="109.htm">109</a></td>
        <td><a href="110.htm">110</a></td>
        <td><a href="111.htm">111</a></td>
        <td><a href="112.htm">112</a></td>
        <td><a href="113.htm">113</a></td>
        <td><a href="114.htm">114</a></td>
       </tr>
      </table>
      <!-- #BeginEditable "titolo" -->
      <h2>Sura XXXIV</h2>
      <h1>Sab&acirc;'</h1>
      <!-- #EndEditable --> <!-- #BeginEditable "principale" -->
      <p align="center" class="small"> Pre-Eg. a parte il v.6 n&deg;58. Di 54 versetti.</p>
      <p align="center" class="small">Il nome della sura deriva dal versetto 15.</p>
      <p class="primo">In nome di Allah, il Compassionevole, il Misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">1</span> Lode ad Allah, Colui cui appartiene tutto quel che &egrave; nei cieli e sulla terra. Lode a Lui nell'altra vita, Egli &egrave; il Saggio, il Ben Informato,</p>
      <p class="versetto"><span class="numero_versetto">2</span> conosce quello che penetra nella terra e quel che ne esce, quel che scende dal cielo e quel che vi ascende. Egli &egrave; il Misericordioso, il Perdonatore.</p>
      <p class="versetto"><span class="numero_versetto">3</span> I miscredenti dicono: &laquo;Non ci raggiunger&agrave; l'Ora&raquo;. Di' [loro]: &laquo;No, per il mio Signore: certamente giunger&agrave; a voi, per Colui che conosce l'invisibile&raquo;, Colui al quale non sfugge il peso di un atomo, nei cieli e sulla terra, e non c'&egrave; nulla di pi&ugrave; grande o pi&ugrave; piccolo che non sia in un Libro chiarissimo&raquo;,</p>
      <p class="versetto"><span class="numero_versetto">4</span> affinch&eacute; [Allah] ricompensi coloro che credono e compiono il bene. Saranno perdonati e avranno un dono generoso.</p>
      <p class="versetto"><span class="numero_versetto">5</span> Coloro invece che avranno cercato di vanificare i Nostri segni, subiranno il castigo del tormento doloroso.</p>
      <p class="versetto"><span class="numero_versetto">6</span> Coloro cui &egrave; stata data la scienza vedono che quel che ti &egrave; stato rivelato da parte del tuo Signore &egrave; verit&agrave; e guida sulla via dell'Eccelso, del Degno di lode.</p>
      <p class="versetto"><span class="numero_versetto">7</span> Dicono i miscredenti: &laquo;Volete che vi mostriamo un uomo che vi predir&agrave; una nuova creazione dopo che sarete stati del tutto dispersi?</p>
      <p class="versetto"><span class="numero_versetto">8</span> Ha inventato menzogne contro Allah? O forse &egrave; posseduto?&raquo;. No, coloro che non credono nell'altra vita [sono destinati] al castigo e ad errare lontano.</p>
      <p class="versetto"><span class="numero_versetto">9</span> Non vedono forse quel che di cielo e di terra c'&egrave; davanti a loro e dietro di loro? Se volessimo, li faremmo inghiottire dalla terra o [faremmo] cadere su di loro brandelli di cielo! In verit&agrave; in ci&ograve; vi &egrave; un segno per ogni servo [che torna a Lui] pentito.</p>
      <p class="versetto"><span class="numero_versetto">10</span> Gi&agrave; concedemmo a Davide una grazia [speciale]: &laquo;Glorificate, montagne! E anche voi uccelli insieme con lui!&raquo; E gli rendemmo malleabile il ferro.</p>
      <p class="versetto"><span class="numero_versetto">11</span> [dicendogli]: &laquo;Fabbrica cotte di maglia e stringi bene le maglie&raquo; Agite bene: in verit&agrave; Io osservo quello che fate.</p>
      <p class="versetto"><span class="numero_versetto">12</span> [Sottomettemmo] a Salomone il vento che percorre un mese [di marcia] il mattino e un mese la sera e facemmo scorrere la fonte di rame. Lavoravano i d&egrave;moni sotto di lui col permesso del suo Signore . Se uno qualunque di loro si fosse allontanato dal Nostro ordine, gli avremmo fatto provare il castigo della Fiamma.</p>
      <p class="versetto"><span class="numero_versetto">13</span> Costruivano per lui quel che voleva: templi e statue, vassoi [grandi] come abbeveratoi e caldaie ben stabili. &laquo;O famiglia di Davide, lavorate con gratitudine!&raquo; E invece sono ben pochi i Miei servi riconoscenti.</p>
      <p class="versetto"><span class="numero_versetto">14</span> Quando poi decidemmo che morisse, fu solo la &quot;bestia della terra&quot; che li avvert&igrave; della sua morte, rosicchiando il suo bastone. Poi, quando cadde, ebbero la prova i d&egrave;moni che se avessero conosciuto l'invisibile, non sarebbero rimasti nel castigo avvilente.</p>
      <p class="versetto"><span class="numero_versetto">15</span> C'era invero, per la gente di Sab&acirc;', un segno nella loro terra : due giardini, uno a destra e uno a sinistra. &laquo;Mangiate quel che il vostro Signore vi ha concesso e siateGli riconoscenti: [avete] una buona terra e un Signore che perdona!&raquo;</p>
      <p class="versetto">XXXIV Sura &quot;S&acirc;ba'&quot;</p>
      <p class="versetto"><span class="numero_versetto">16</span> Si allontanarono [da Noi] e allora inviammo contro di loro lo straripamento delle dighe e trasformammo i loro due giardini in due giardini di frutti amari, tamarischi e qualche loto.</p>
      <p class="versetto"><span class="numero_versetto">17</span> Cos&igrave; li ricompensammo per la loro miscredenza. Castighiamo in tal modo altri che il miscredente?</p>
      <p class="versetto"><span class="numero_versetto">18</span> Situammo tra loro e le citt&agrave; che avevamo benedetto altre citt&agrave; visibili [l'una dall'altra] e calcolammo la distanza tra loro. &laquo;Viaggiate di notte e di giorno, in sicurezza&raquo;</p>
      <p class="versetto"><span class="numero_versetto">19</span> Dissero: &laquo;Signore, aumenta la distanza tra le nostre soste&raquo;. Cos&igrave; danneggiarono loro stessi. Ne facemmo argomento di leggende e li disperdemmo in ogni luogo. In verit&agrave; in ci&ograve; vi sono segni per ogni uomo perseverante e riconoscente.</p>
      <p class="versetto"><span class="numero_versetto">20</span> E Iblis si convinse di aver visto il giusto a loro proposito. Lo seguirono dunque, eccetto un gruppo di credenti.</p>
      <p class="versetto"><span class="numero_versetto">21</span> Non aveva su di loro alcun potere, eccetto per il fatto che volevamo distinguere chi credeva nell'altra vita e chi ne dubitava. Il tuo Signore &egrave; Colui che preserva ogni cosa.</p>
      <p class="versetto"><span class="numero_versetto">22</span> Di': &laquo;Invocate coloro che pretendete [essere divinit&agrave;] all'infuori di Allah. Non sono padroni neppure del peso di un atomo nei cieli e sulla terra: in quelli e in questa non hanno parte alcuna [con Allah] e in loro Egli non ha nessun sostegno.</p>
      <p class="versetto"><span class="numero_versetto">23</span> Nessuna intercessione varr&agrave; presso di Lui, eccetto per colui al quale [Egli] lo avr&agrave; permesso&raquo;. Quando poi il terrore avr&agrave; lasciato i loro cuori, verranno interrogati: &laquo;Cosa diceva il vostro Signore?&raquo; Risponderanno: &laquo;La verit&agrave;&raquo; Egli &egrave; l'Altissimo, il Grande.</p>
      <p class="versetto"><span class="numero_versetto">24</span> Di': &laquo;Chi provvede a voi dai cieli e dalla terra?&raquo; Di': &laquo;Allah&raquo;. In verit&agrave; o noi o vi siamo sulla retta via oppure in evidente errore.</p>
      <p class="versetto"><span class="numero_versetto">25</span> Di': &laquo;Non sarete interpellati a proposito di quel che noi avremo commesso e noi non lo saremo a proposito di quel che avrete fatto voi&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">26</span> Di':&laquo;Il nostro Signore ci riunir&agrave;, quindi giudicher&agrave; tra noi, secondo verit&agrave;. Egli &egrave; il Giudice che tutto conosce&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">27</span> Di': &laquo;Mostratemi quelli che Gli avete attribuito come soci. Niente affatto: Egli &egrave; Allah, l'Eccelso, il Saggio&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">28</span> Non ti abbiamo mandato se non come nunzio ed ammonitore per tutta l'umanit&agrave;, ma la maggior parte degli uomini non sanno.</p>
      <p class="versetto"><span class="numero_versetto">29</span> E dicono: &laquo;Quando si realizzer&agrave; questa promessa? [Ditecelo], se siete veridici!&raquo;</p>
      <p class="versetto"><span class="numero_versetto">30</span> Di':&laquo;Vi aspetta un Giorno che non sapreste n&eacute; ritardare n&eacute; anticipare di un'ora&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">31</span> I miscredenti dicono: &laquo;Non crederemo mai in questo Corano e neppure a ci&ograve; che lo precede&raquo;. Se potessi vedere quando gli ingiusti saranno davanti al loro Signore, immobili s'interpelleranno gli uni con gli altri. E coloro che erano considerati deboli diranno a quelli erano tronfi d'orgoglio: &laquo;Se non fosse stato per voi, certamente avremmo creduto&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">32</span> E quelli che erano tronfi d'orgoglio diranno a coloro che consideravano deboli: &laquo;Vi abbiamo forse impedito [di seguire] la retta via dopo che essa vi giunse? No, anche voi siete stati colpevoli&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">33</span> E coloro che erano considerati deboli diranno a quelli erano tronfi d'orgoglio: &laquo;No, furono le vostre perfidie, di giorno e di notte, quando ci ordinavate di disconoscere Allah e attribuirGli consimili!&raquo;. Celeranno il loro rimorso quando vedranno il castigo, [perch&eacute;] porremo i gioghi al collo dei miscredenti. Saranno compensati per altro che per le opere loro?</p>
      <p class="versetto"><span class="numero_versetto">34</span> Non mandammo un ammonitore a una comunit&agrave; senza che coloro che vivevano nell'agiatezza dicessero: &laquo;Non crediamo in ci&ograve; per cui siete stati inviati&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">35</span> Dissero: &laquo;Abbiamo ricchezze pi&ugrave; grandi e figli, quindi non saremo castigati&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">36</span> Di':&laquo;In verit&agrave; il mio Signore concede generosamente a chi vuole e lesina a chi vuole, ma la maggior parte degli uomini non lo sa&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">37</span> I vostri beni e i vostri figli non vi potranno avvicinare a Noi, eccetto per chi crede e compie il bene: essi sono coloro che avranno ricompensa raddoppiata per quel che facevano: saranno al sicuro negli alti livelli [del Paradiso].</p>
      <p class="versetto"><span class="numero_versetto">38</span> Coloro che invece cercano di vanificare i Nostri segni saranno obbligati a presentarsi al castigo.</p>
      <p class="versetto"><span class="numero_versetto">39</span> Di': &laquo;In verit&agrave; il mio Signore concede generosamente a chi vuole e lesina a chi vuole. E vi restituir&agrave; tutto ci&ograve; che avrete dato. Egli &egrave; il Migliore dei dispensatori.</p>
      <p class="versetto"><span class="numero_versetto">40</span> Un Giorno tutti li riunir&agrave; e dir&agrave; agli angeli: &laquo;&Egrave; voi che costoro adoravano?&raquo;</p>
      <p class="versetto"><span class="numero_versetto">41</span> Diranno: &laquo;Gloria a Te, sei Tu il nostro patrono. No, essi adoravano i d&egrave;moni. La maggior parte di loro credeva in essi.&raquo;</p>
      <p class="versetto"><span class="numero_versetto">42</span> In quel Giorno non potrete giovarvi o nuocervi a vicenda e Noi diremo a coloro che furono ingiusti: &laquo;Gustate il castigo del Fuoco che tacciavate di menzogna!&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">43</span> Quando vengono recitati loro i Nostri chiari versetti, dicono: &laquo;Costui non &egrave; altro che un uomo che ci vuole allontanare da quello che adoravano i vostri avi&raquo;; e dicono: &laquo;Questa non &egrave; altro che una menzogna inventata&raquo;. Quando giunge loro la Verit&agrave;, i miscredenti dicono di essa: &laquo;Questa non &egrave; che evidente magia!&raquo;</p>
      <p class="versetto"><span class="numero_versetto">44</span> In passato non demmo loro libri da studiare, n&eacute; prima di te inviammo loro un ammonitore.</p>
      <p class="versetto"><span class="numero_versetto">45</span> Coloro che li precedettero gi&agrave; tacciarono di menzogna [le rivelazioni], mentre essi non hanno raggiunto nemmeno un decimo di quello [splendore] che concedemmo a quegli altri. Trattarono da bugiardi i Miei messaggeri. Quale riprovazione fu la Mia!</p>
      <p class="versetto"><span class="numero_versetto">46</span> Di': &laquo;Ad una sola [cosa] vi esorto: state ritti per Allah, a coppie o singolarmente e riflettete: non c'&egrave; alcun d&eacute;emone nel vostro compagno, egli per voi non &egrave; altro che un ammonitore che precede un severo castigo.</p>
      <p class="versetto"><span class="numero_versetto">47</span> Di': &laquo;Non vi chiedo nessuna ricompensa. Essa vi appartiene. La mia ricompensa spetta ad Allah. Egli &egrave; il Testimone di tutte le cose&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">48</span> Di':&laquo;Certamente il mio Signore rivela la Verit&agrave;, Egli ha perfetta conoscenza di ogni cosa nascosta&raquo;</p>
      <p class="versetto"><span class="numero_versetto">49</span> Di': &laquo;&Egrave; giunta la Verit&agrave;. Il falso non pu&ograve; dar inizio a nulla e nulla rinnovare&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">50</span> Di': &laquo;Se mi perdo, &egrave; solo contro me stesso che mi perdo; se mi mantengo sulla Retta via, &egrave; grazie a quello che il mio Signore mi ha rivelato. In verit&agrave; Egli &egrave; Colui che ascolta, Colui che &egrave; vicino&raquo;.</p>
      <p class="versetto"><span class="numero_versetto">51</span> Se li vedessi quando saranno atterriti, senza nessun via d'uscita e afferrati da presso!</p>
      <p class="versetto"><span class="numero_versetto">52</span> Allora diranno: &laquo;Crediamo in Lui&raquo;. Ma come raggiungeranno [la fede] da cos&igrave; lontano,</p>
      <p class="versetto"><span class="numero_versetto">53</span> quando in precedenza erano miscredenti e da lontano rifiutavano l'invisibile?</p>
      <p class="versetto"><span class="numero_versetto">54</span> Si porr&agrave; [un ostacolo] tra loro e quel che desiderano, come gi&agrave; avvenne per i loro emuli, che rimasero in preda al dubbio e all'incertezza.</p>
      <!-- #EndEditable -->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
       <tr>
        <td>&nbsp;</td>
       </tr>
      </table>
      <!-- #BeginEditable "paginazione" -->
      <table border="0" cellpadding="0" cellspacing="0" width="100%">
       <tr>
        <td><a href="033.htm">&lt;&lt;&lt; indietro</a></td>
        <td align="right"><a href="035.htm">avanti &gt;&gt;&gt;</a></td>
       </tr>
      </table>
      <!-- #EndEditable --></td>
    </tr>
   </table>
  </td>
  <td valign="top" width="15" background="img_dx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
 </tr>
 <tr>
  <td colspan="3" width="600"><a href="#alto" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('iniziopagina','','img_al_1.gif',1)"><img src="img_al_0.gif" alt="inizio pagina" name="iniziopagina" width="600" height="50" border="0" id="iniziopagina" /></a></td>
 </tr>
</table>
</body>
<!-- #EndTemplate -->
</html>
