<?xml version="1.0" encoding="iso-8859-1"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- #BeginTemplate "Templates/standard.dwt" -->
<!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" -->
<title>Il Corano : edizione integrale - Il Creatore</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="stile.css" rel="stylesheet" type="text/css" />
<!-- #BeginEditable "head" --><!-- #EndEditable -->
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>
<body onload="MM_preloadImages('img_li_1.gif','img_al_1.gif')">
<a name="alto"></a>
<table border="0" cellpadding="0" cellspacing="0" width="600" align="center">
 <tr>
  <td colspan="3" width="600"><a href="index.htm"><img border="0" src="img_tito.gif" alt="Il Corano : edizione integrale" width="370" height="65" /></a><a href="http://www.liberliber.it/" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('liberliber','','img_li_1.gif',1)"><img src="img_li_0.gif" alt="Liber Liber" name="liberliber" width="230" height="65" border="0" id="liberliber" /></a></td>
 </tr>
 <tr>
  <td valign="top" width="15" background="img_sx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
  <td valign="top" width="570"><table border="0" cellpadding="10" cellspacing="0" width="100%" bgcolor="#FFFFFF">
    <tr>
     <td><table width="100%" class="small-x">
       <tr align="center" valign="middle">
        <td colspan="3"><a href="index.htm">Copertina</a></td>
        <td colspan="3"><a href="000_ind.htm">Indice</a></td>
        <td><a href="001.htm">001</a></td>
        <td><a href="002.htm">002</a></td>
        <td><a href="003.htm">003</a></td>
        <td><a href="004.htm">004</a></td>
        <td><a href="005.htm">005</a></td>
        <td><a href="006.htm">006</a></td>
        <td><a href="007.htm">007</a></td>
        <td><a href="008.htm">008</a></td>
        <td><a href="009.htm">009</a></td>
        <td><a href="010.htm">010</a></td>
        <td><a href="011.htm">011</a></td>
        <td><a href="012.htm">012</a></td>
        <td><a href="013.htm">013</a></td>
        <td><a href="014.htm">014</a></td>
        <td><a href="015.htm">015</a></td>
        <td><a href="016.htm">016</a></td>
        <td><a href="017.htm">017</a></td>
        <td><a href="018.htm">018</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="019.htm">019</a></td>
        <td><a href="020.htm">020</a></td>
        <td><a href="021.htm">021</a></td>
        <td><a href="022.htm">022</a></td>
        <td><a href="023.htm">023</a></td>
        <td><a href="024.htm">024</a></td>
        <td><a href="025.htm">025</a></td>
        <td><a href="026.htm">026</a></td>
        <td><a href="027.htm">027</a></td>
        <td><a href="028.htm">028</a></td>
        <td><a href="029.htm">029</a></td>
        <td><a href="030.htm">030</a></td>
        <td><a href="031.htm">031</a></td>
        <td><a href="032.htm">032</a></td>
        <td><a href="033.htm">033</a></td>
        <td><a href="034.htm">034</a></td>
        <td><a href="035.htm">035</a></td>
        <td><a href="036.htm">036</a></td>
        <td><a href="037.htm">037</a></td>
        <td><a href="038.htm">038</a></td>
        <td><a href="039.htm">039</a></td>
        <td><a href="040.htm">040</a></td>
        <td><a href="041.htm">041</a></td>
        <td><a href="042.htm">042</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="043.htm">043</a></td>
        <td><a href="044.htm">044</a></td>
        <td><a href="045.htm">045</a></td>
        <td><a href="046.htm">046</a></td>
        <td><a href="047.htm">047</a></td>
        <td><a href="048.htm">048</a></td>
        <td><a href="049.htm">049</a></td>
        <td><a href="050.htm">050</a></td>
        <td><a href="051.htm">051</a></td>
        <td><a href="052.htm">052</a></td>
        <td><a href="053.htm">053</a></td>
        <td><a href="054.htm">054</a></td>
        <td><a href="055.htm">055</a></td>
        <td><a href="056.htm">056</a></td>
        <td><a href="057.htm">057</a></td>
        <td><a href="058.htm">058</a></td>
        <td><a href="059.htm">059</a></td>
        <td><a href="060.htm">060</a></td>
        <td><a href="061.htm">061</a></td>
        <td><a href="062.htm">062</a></td>
        <td><a href="063.htm">063</a></td>
        <td><a href="064.htm">064</a></td>
        <td><a href="065.htm">065</a></td>
        <td><a href="066.htm">066</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="067.htm">067</a></td>
        <td><a href="068.htm">068</a></td>
        <td><a href="069.htm">069</a></td>
        <td><a href="070.htm">070</a></td>
        <td><a href="071.htm">071</a></td>
        <td><a href="072.htm">072</a></td>
        <td><a href="073.htm">073</a></td>
        <td><a href="074.htm">074</a></td>
        <td><a href="075.htm">075</a></td>
        <td><a href="076.htm">076</a></td>
        <td><a href="077.htm">077</a></td>
        <td><a href="078.htm">078</a></td>
        <td><a href="079.htm">079</a></td>
        <td><a href="080.htm">080</a></td>
        <td><a href="081.htm">081</a></td>
        <td><a href="082.htm">082</a></td>
        <td><a href="083.htm">083</a></td>
        <td><a href="084.htm">084</a></td>
        <td><a href="085.htm">085</a></td>
        <td><a href="086.htm">086</a></td>
        <td><a href="087.htm">087</a></td>
        <td><a href="088.htm">088</a></td>
        <td><a href="089.htm">089</a></td>
        <td><a href="090.htm">090</a></td>
       </tr>
       <tr align="center" valign="middle">
        <td><a href="091.htm">091</a></td>
        <td><a href="092.htm">092</a></td>
        <td><a href="093.htm">093</a></td>
        <td><a href="094.htm">094</a></td>
        <td><a href="095.htm">095</a></td>
        <td><a href="096.htm">096</a></td>
        <td><a href="097.htm">097</a></td>
        <td><a href="098.htm">098</a></td>
        <td><a href="099.htm">099</a></td>
        <td><a href="100.htm">100</a></td>
        <td><a href="101.htm">101</a></td>
        <td><a href="102.htm">102</a></td>
        <td><a href="103.htm">103</a></td>
        <td><a href="104.htm">104</a></td>
        <td><a href="105.htm">105</a></td>
        <td><a href="106.htm">106</a></td>
        <td><a href="107.htm">107</a></td>
        <td><a href="108.htm">108</a></td>
        <td><a href="109.htm">109</a></td>
        <td><a href="110.htm">110</a></td>
        <td><a href="111.htm">111</a></td>
        <td><a href="112.htm">112</a></td>
        <td><a href="113.htm">113</a></td>
        <td><a href="114.htm">114</a></td>
       </tr>
      </table>
      <!-- #BeginEditable "titolo" -->
      <h2>Sura XXXV</h2>
      <h1>F&acirc;<u>t</u>ir&nbsp; (Il Creatore)</h1>
      <!-- #EndEditable --> <!-- #BeginEditable "principale" -->
      <p align="center" class="small">Pre-Eg. n&deg; 43. Di 45 versetti.</p>
      <p align="center" class="small">Il nome della sura deriva dal versetto 1.</p>
      <p class="primo">In nome di Allah, il Compassionevole, il Misericordioso.</p>
      <p class="versetto"><span class="numero_versetto">1</span> Lode ad Allah, Creatore dei cieli e della terra, che ha fatto degli angeli messaggeri dotati di due, tre o quattro ali. Egli aggiunge alla creazione quello che vuole. In verit&agrave; Allah &egrave; onnipotente.</p>
      <p class="versetto"> 2 Nessuno pu&ograve; trattenere ci&ograve; che Allah concede agli uomini in misericordia e nessuno pu&ograve; concedere ci&ograve; che Egli trattiene. &Egrave; Lui l'Eccelso, il Saggio.</p>
      <p class="versetto"> 3 O uomini, ricordate il favore che Allah vi ha concessi. All'infuori di Lui c'&egrave; forse un creatore che vi nutra dal cielo e dalla terra? Non c'&egrave; altro dio all'infuori di Lui. Come potete allontanarvi [da Lui] ?</p>
      <p class="versetto"> 4 E se ti trattano da bugiardo, [sappi] che gi&agrave; trattarono da bugiardi i messaggeri che ti precedettero. Tutto quanto ritorna ad Allah.</p>
      <p class="versetto"> 5 O uomini, la promessa di Allah &egrave; verit&agrave;. [Badate] che non vi inganni la vita terrena e l'Ingannatore vi distolga da Allah.</p>
      <p class="versetto"> 6 In verit&agrave; Satana &egrave; vostro nemico, trattatelo da nemico. Egli invita i suoi adepti ad essere i compagni della Fiamma.</p>
      <p class="versetto"> 7 I miscredenti avranno un duro castigo, mentre coloro che credono e compiono il bene avranno il perdono e ricompensa grande.</p>
      <p class="versetto"> 8 [Cosa ne sar&agrave; di] colui al quale &egrave; stata edulcorata la nefandezza della sua azione al punto che la considera buona? Ma Allah svia chi vuole e guida chi vuole. Quindi non ti affliggere per causa loro: Allah ben conosce quello che hanno operato.</p>
      <p class="versetto"> 9 Allah &egrave; Colui che manda i venti: essi sollevano nuvole che spingiamo verso una contrada morta; quindi ridiamo la vita alla terra dopo che era morta. Allo stesso modo [avverr&agrave;] la Resurrezione!</p>
      <p class="versetto"> 10 E chi desidera potenza...[sappia che] tutta la potenza [appartiene] ad Allah: ascende a Lui la buona parola ed Egli eleva alta l'azione devota. Coloro che invece tramano le azioni malvage, avranno un castigo severo. La loro trama &egrave; destinata al fallimento.</p>
      <p class="versetto"> 11 Allah vi ha creati dalla terra e poi da una goccia di sperma e quindi vi ha disposti a coppie. Non c'&egrave; femmina che sia gravida o partorisca a Sua insaputa. A nessuno sar&agrave; prolungata o abbreviata la vita senza che ci&ograve; non sia [scritto] in un Libro. In verit&agrave; ci&ograve; &egrave; facile per Allah</p>
      <p class="versetto"> 12 I due mari non sono uguali: uno di acqua fresca, dolce, da bere e l'altro di acqua salata, amara, eppure da entrambi mangiate una carne freschissima e traete gioielli di cui vi adornate. E vedrai le navi solcarli sciabordando, affinch&eacute; possiate procurarvi la grazia di Allah. Sarete riconoscenti?</p>
      <p class="versetto"> 13 Egli fa s&igrave; che la notte compenetri il giorno e il giorno compenetri a notte e ha sottomesso il sole e la luna. Ciascuno orbita fino ad un termine stabilito.</p>
      <p class="versetto"> Questi &egrave; Allah, il vostro Signore: appartiene a Lui la sovranit&agrave;, mentre coloro che invocate all'infuori di Lui non posseggono neppure una pellicola di seme di dattero.</p>
      <p class="versetto"> 14 Se li invocate non odono la vostra invocazione e se mai la udissero non saprebbero rispondervi. Nel Giorno della Resurrezione, rinnegheranno il vostro associare. Nessuno pu&ograve; informarti come Colui che &egrave; il Ben Informato.</p>
      <p class="versetto"> 15 O uomini, voi siete bisognosi di Allah, mentre Allah &egrave; Colui che basta a S&eacute; stesso, il Degno di lode.</p>
      <p class="versetto"> 16 Se volesse, vi farebbe perire e susciterebbe una nuova creazione.</p>
      <p class="versetto"> 17 Ci&ograve; non &egrave; difficile per Allah.</p>
      <p class="versetto"> 18 Nessuno porter&agrave; il peso di un altro. Se qualcuno pesantemente gravato chieder&agrave; aiuto per il carico che porta, nessuno potr&agrave; alleggerirlo, quand'anche fosse uno dei suoi parenti. Tu devi avvertire solo coloro che temono il loro Signore in ci&ograve; che non &egrave; visibile e assolvono all'orazione. Chi si purifica &egrave; solo per s&eacute; stesso che lo fa e la meta &egrave; in Allah.</p>
      <p class="versetto"> 19 Non sono uguali il cieco e colui che vede,</p>
      <p class="versetto"> 20 n&eacute; le tenebre e la luce,</p>
      <p class="versetto"> 21 n&eacute; l'ombra e la calura,</p>
      <p class="versetto"> 22 n&eacute; i morti sono uguali ai vivi. In verit&agrave; Allah fa udire chi vuole, mentre tu non puoi far sentire coloro che sono nelle tombe.</p>
      <p class="versetto"> 23 Tu non sei che un ammonitore.</p>
      <p class="versetto"> 24 Ti abbiamo inviato con la Verit&agrave;, nunzio ed ammonitore, e non c'&egrave; comunit&agrave; in cui non sia venuto un ammonitore .</p>
      <p class="versetto"> 25 E se ti trattano da bugiardo, gi&agrave; coloro che li precedettero tacciarono di menzogna i loro messaggeri, anche se avevano recato le prove evidenti, Scritture e il Libro che illumina:</p>
      <p class="versetto"> 26 poi afferrai i miscredenti e quanto [grande] fu la Mia riprovazione.</p>
      <p class="versetto"> 27 Non hai visto che Allah fa scendere l'acqua dal cielo e che suscitiamo da essa frutti di diversi colori? E le montagne hanno striature bianche e rosse, di diversi colori e anche nere, corvine.</p>
      <p class="versetto"> 28 E in egual modo anche gli uomini, gli animali e le greggi, hanno anche essi colori diversi. Tra i servi di Allah solo i sapienti Lo temono. Allah &egrave; il Potente, il Perdonatore.</p>
      <p class="versetto"> 29 In verit&agrave; coloro che recitano il Libro di Allah, assolvono all'orazione e segretamente e in pubblico danno di ci&ograve; che abbiamo loro concesso, sperano in un commercio imperituro:</p>
      <p class="versetto"> 30 e che Allah li compensi pienamente e aggiunga della Sua Grazia. S&igrave;, Egli &egrave; perdonatore, riconoscente.</p>
      <p class="versetto"> 31 Ci&ograve; che ti abbiamo rivelato del Libro &egrave; la Verit&agrave;, conferma di ci&ograve; che gi&agrave; era prima di esso. In verit&agrave; Allah &egrave; ben informato sui Suoi servi, &egrave; Colui che vede con chiarezza.</p>
      <p class="versetto"> 32 Facemmo poi eredi della Scrittura i Nostri servi che scegliemmo. Fra essi c'&egrave; chi fa torto a s&eacute; stesso, chi segue una via intermedia, chi vince la gara del bene con il permesso di Allah : questa &egrave; la grazia immensa.</p>
      <p class="versetto"> 33 Entreranno nei Giardini di Eden, ornati di bracciali d'oro e di perle e saranno di seta i loro vestiti.</p>
      <p class="versetto"> 34 Diranno: &laquo;Sia lodato Allah che ha allontanato da noi la tristezza. In verit&agrave; il nostro Signore &egrave; perdonatore, riconoscente.</p>
      <p class="versetto"><span class="numero_versetto">35</span> &Egrave; Colui che ci ha introdotti per grazia Sua, nella Dimora della quiete, in cui non ci affligger&agrave; nessuna fatica o stanchezza.</p>
      <p class="versetto"> 36 Coloro che invece non credono, avranno il fuoco dell'Inferno: giammai sar&agrave; decisa la loro morte e nulla sar&agrave; sottratto al castigo. Ricompenseremo cos&igrave; ogni ingrato.</p>
      <p class="versetto"> 37 E col&agrave; grideranno: &laquo;Signore, facci uscire, affinch&eacute; possiamo compiere il bene, invece di quel che gi&agrave; abbiamo fatto!&raquo;. [Verr&agrave; loro risposto]: &laquo;Non vi abbiamo dato una vita abbastanza lunga, tale che potesse ricordarsi chi avesse voluto ricordare? Eppure vi era giunto l'ammonitore! Gustate dunque il castigo, ch&eacute; per gli ingiusti non ci sar&agrave; soccorritore.</p>
      <p class="versetto"> 38 S&igrave;, Allah &egrave; Colui che conosce l'invisibile dei cieli e della terra. In verit&agrave; Egli conosce quello che c'&egrave; nei petti.</p>
      <p class="versetto"> 39 Egli &egrave; Colui che vi ha fatti eredi della terra. Quanto a chi sar&agrave; miscredente, la sua miscredenza &egrave; a suo danno. La loro miscredenza non fa che accrescere l'abominio dei miscredenti di fronte al loro Signore; la loro miscredenza non fa che accrescere la loro rovina.</p>
      <p class="versetto"> 40 Di': &laquo;Cosa ne pensate dei vostri associati che invocate all'infuori di Allah? Mostratemi quel che della terra hanno creato. Oppure &egrave; nella creazione dei cieli che sono associati [ad Allah]? O forse demmo loro un Libro affinch&eacute; [si appoggino] ad una prova?&raquo;. No, quel che gli ingiusti si promettono a vicenda non &egrave; che frode.</p>
      <p class="versetto"> 41 Allah trattiene i cieli e la terra affinch&eacute; non sprofondino, ch&eacute;, se sprofondassero, nessuno li potrebbe trattenere all'infuori di Lui. In verit&agrave; Egli &egrave; magnanimo, perdonatore.</p>
      <p class="versetto"> 42 Giurano [in nome] di Allah con solenni giuramenti che se giungesse loro un ammonitore, agirebbero pi&ugrave; rettamente di qualsiasi altra comunit&agrave;. Poi, quando giunge loro un ammonitore, ci&ograve; non fa che accrescere la loro avversione,</p>
      <p class="versetto"> 43 la loro superbia sulla terra e le loro trame malvage. Ma la trama malvagia non fa che avvolgere i suoi artefici. Si aspettano un'altra consuetudine [diversa] da quella che fu adottata per i loro avi? Non troverai mai un cambiamento nella consuetudine di Allah, non troverai deviazione alcuna nella consuetudine di Allah.</p>
      <p class="versetto"> 44 Non hanno viaggiato sulla terra? Non hanno visto ci&ograve; che &egrave; avvenuto a coloro che li precedettero,che [pure] erano pi&ugrave; forti di loro? Nulla, nei cieli e sulla terra, potrebbe annullare [la potenza di] Allah. In verit&agrave; Egli &egrave; sapiente, potente.</p>
      <p class="versetto"> 45 Se Allah punisse gli uomini per ci&ograve; che si meritano, non lascerebbe alcun essere vivente sulla terra. Ma Egli li rinvia fino ad un termine stabilito. Poi, quando giunger&agrave; il termine loro... [sapranno che] Allah osserva attentamente i Suoi servi.</p>
      <!-- #EndEditable -->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
       <tr>
        <td>&nbsp;</td>
       </tr>
      </table>
      <!-- #BeginEditable "paginazione" -->
      <table border="0" cellpadding="0" cellspacing="0" width="100%">
       <tr>
        <td><a href="034.htm">&lt;&lt;&lt; indietro</a></td>
        <td align="right"><a href="036.htm">avanti &gt;&gt;&gt;</a></td>
       </tr>
      </table>
      <!-- #EndEditable --></td>
    </tr>
   </table>
  </td>
  <td valign="top" width="15" background="img_dx.gif"><img border="0" src="img.gif" width="15" height="10" /></td>
 </tr>
 <tr>
  <td colspan="3" width="600"><a href="#alto" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('iniziopagina','','img_al_1.gif',1)"><img src="img_al_0.gif" alt="inizio pagina" name="iniziopagina" width="600" height="50" border="0" id="iniziopagina" /></a></td>
 </tr>
</table>
</body>
<!-- #EndTemplate -->
</html>
