<html>

	<head>
		
		<title>10.lu-il procedere</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>
<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>10. LU - IL PROCEDERE <br>
			</b></p>
		<p>sopra Kkienn, il Creativo, il Cielo<br>
		</p>
		<p>sotto  Tui, il Sereno, il Lago<br>
		</p>
		<p>Il procedere significa da un lato il giusto modo di comportarsi. Sopra &egrave; il cielo, il padre, sotto &egrave; il lago, la figlia minore. Ci&ograve; mostra la differenza fra alti e bassi, base del giusto comportamento in societ&agrave;. Procedere significa in cinese letteralmente: &#8243montare su qualche cosa&#8243. Il piccolo, sereno monta sul grande forte. La direzione di moto dei due segni primordiali &egrave; verso l'alto. Che il forte monti sul debole &egrave; una cosa naturale, che nel Libro dei Mutamenti non &egrave; specificatamente detta. Il montare del debole sul forte non &egrave; pericoloso perch&egrave; avviene giocondamente, senza presunzione, cos&igrave; che il forte non si irrita e bonariamente lascia fare. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Procedere sulla coda della tigre.<br>
			Essa non morde l'uomo. Riuscita.<br>
		</p>
		<p>La situazione veramente &egrave; difficile. Fortissimo e debolissimo stanno in immediata vicinanza. Il debole va dietro al forte e si d&agrave; da fare con lui. Ma il forte lascia fare e non gli arreca alcun male, poich&egrave; il contatto &egrave; sereno e non offensivo. La situazione umana &egrave; che si &egrave; in rapporto con persone selvatiche, inaccessibili. In questo caso si raggiunge il proprio scopo attenendosi nel procedere ai buoni costumi. Buone, gradevoli forme nel procedere conducono alla riuscita, anche nei confronti di persone irritabili. <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>In alto &egrave; il cielo, in basso &egrave; il lago:<br>
			L'immagine del procedere. <br>
			Cos&igrave; il nobile distingue superiori ed inferiori. <br>
			E consolida in tal modo i sentimenti del popolo<br>
		</p>
		<p>Cielo e lago mostrano la differenza di altitudine che proviene                  spontaneamente dalla loro natura e quindi non offuscata da alcuna invidia. Anche fra gli uomini devono esservi delle differenze d'altezza. &Egrave; impossibile raggiungere un livellamento generale. Si tratta, invece, che le differenze di rango nella societ&agrave; umana non siano arbitrarie ed ingiuste; poich&egrave; in tal caso invidia e lotta di classe ne sarebbero la conseguenza immancabile. Quando invece le differenze esteriori di rango corrispondono ad un giustificato diritto intrinseco, quando la dignit&agrave; interiore d&agrave; la misura del rango esteriore; allora gli uomini si acquetano e la societ&agrave; si armonizza. <br>
		</p>
		<p><b>LE  SINGOLE LINEE <br>
			</b></p>
		<p><b>Nove all'inizio significa: <br>
			</b></p>
		<p>Procedere semplice.<br>
			Progredire senza macchia.<br>
		</p>
		<p>Ci si trova in una situazione nella quale non si &egrave; ancora vincolati dagli obblighi sociali. Se si procede con semplicit&agrave; si rimane liberi da obblighi sociali e, visto che non si pretende nulla dagli uomini e ci si accontenta, si possono seguire tranquillamente le inclinazioni del proprio cuore. Il procedere non significa fermarsi ma progredire. Ci si trova in una modestissima situazione iniziale. Si possiede, per&ograve;, la forza interiore che garantisce il progresso. Se ci si accontenta della semplicit&agrave; si pu&ograve; progredire senza macchia. Se qualcuno non &egrave; capace di stare quieto in condizioni modeste, questi vuole spingersi avanti ed &egrave; ambizioso e inquieto perch&egrave; vuoI sfuggire a bassezza e povert&agrave; con il suo comportamento, non gi&agrave; perch&egrave; voglia realmente produrre qualcosa. Raggiunta la meta egli diverr&agrave; certamente altezzoso e amante del lusso. Perci&ograve; il suo procedere &egrave; offuscato da macchie. L 'uomo capace invece si accontenta di un procedere semplice. Egli vuole progredire per produrre qualcosa. Raggiunta la meta egli produce realmente e tutto si conclude bene.<br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Procedere per via semplice, piana. <br>
			La perseveranza d'un uomo oscuro reca salute.<br>
		</p>
		<p>&Egrave; rappresentata la situazione di un saggio solitario. Egli si tiene lontano dall'andirivieni del mondo, non pretende nulla da nessuno e non si lascia accecare da mete allettanti. Rimane fedele a se stesso e cammina cos&igrave; su una strada pianeggiante, in pace, attraverso la vita. Siccome &egrave; frugale e non provoca il destino, rimane libero da complicazioni.<br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Un orbo sa vedere, uno sciancato sa procedere. <br>
			Egli procede sulla coda della tigre. Questa morde l'uomo. <br>
			Sciagura! <br>
			Un guerriero agisce cos&igrave per il suo grande principe.<br>
		</p>
		<p>Un orbo sa vedere, ma ci&ograve; non gli basta per veder chiaro. Uno sciancato sa procedere, ma ci&ograve; non gli basta per avanzare. Se qualcuno affetto da tali debolezze si ritiene ugualmente forte e si butta nel pericolo, attira su di s&egrave; sciagura, poich&egrave; egli commette qualcosa che va al di l&agrave; delle sue forze. Questo temerario modo di precipitarsi in avanti senza badare alle proprie forze pu&ograve; andare tutt'al pi&ugrave; per un guerriero che combatte per il suo grande principe. <br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Egli procede sulla coda della tigre.<br>
			Prudenza e circospezione conducono finalmente alla salute.<br>
		</p>
		<p>Si tratta qui d'un'impresa pericolosa. Sussiste la forza interiore sufficiente per eseguirla. Ma la forza interiore si congiunge verso l'esterno con esitante prudenza, all'opposto della linea precedente la quale &egrave; interiormente debole mentre si sospinge avanti verso l'esterno. Cos&igrave; il successo finale, che consiste nel fatto che si ottiene ci&ograve; che si vuole, cio&egrave; che si supera il pericolo progredendo, &egrave; sicuro. <br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>Procedere deciso. <br>
			Perseveranza con coscienza del pericolo.<br>
		</p>
		<p>Si tratta del signore di tutto il segno. Ci si vede costretti a procedere decisi. Facendolo, per&ograve;, bisogna rimaner consci del pericolo congiunto con un tale procedere deciso; specialmente se si persiste nell'agire. Solo la coscienza del pericolo rende possibile la riuscita.<br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Mira il tuo procedere e esamina i segni favorevoli.<br>
			Se tutto &egrave; perfetto viene sublime salute.<br>
		</p>
		<p>L'opera &egrave; compiuta. Se si vuoI sapere se la sua conseguenza sar&agrave; la salute, si guardi indietro sul proprio procedere e sulle conseguenze che esso ebbe. Se gli effetti sono buoni la salute &egrave; certa. Nessuno conosce se stesso. Solo dalle conseguenze delle azioni, dai frutti delle opere, si pu&ograve; giudicare che cosa ci si deve attendere.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>