<html>

	<head>
		<title>11.ttai-la pace</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>11. TTAI - LA PACE <br>
			</b></p>
		<p>sopra Kkunn, il Ricettivo, la Terra<br>
		</p>
		<p>sotto  Kkienn, il Creativo, il Cielo<br>
		</p>
		<p>Il ricettivo, il cui moto cala verso il basso, si trova sopra; il creativo, il cui moto ascende verso l'alto, si trova sotto. Le loro influenze quindi s'incontrano, e stanno in armonia, cos&igrave; che tutti gli esseri fioriscono e prosperano. Il segno &egrave; coordinato al primo mese (febbraio-marzo), nel quale le forze della natura preparano la novella primavera. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>La pace. Il piccolo se ne va, il grande se ne viene.<br>
			Salute! <br>
			Riuscita!<br>
		</p>
		<p>Il segno accenna alla natura in un'epoca nella quale, per cos&igrave; dire, vi &egrave; il cielo in terra. Il cielo si &egrave; posto sotto la terra. Cos&igrave; le loro forze si uniscono in intima armonia. Da ci&ograve; nasce pace e prosperit&agrave; per tutti gli esseri. <br>
			Nel mondo umano questo &egrave; un tempo di concordia sociale. Gli alti si chinano verso i bassi, e i bassi e i piccini nutrono sentimenti amichevoli verso gli alti, cosicch&egrave; ogni ostilit&agrave; cessa. <br>
			Dentro, nel centro, al posto decisivo, sta il luminoso; l'oscuro sta fuori. Cos&igrave; il luminoso esercita un'azione vigorosa, e l'oscuro &egrave; cedevole. In questo modo ambo le parti hanno il loro tornaconto. Quando i buoni si trovano in posizione centrale nella societ&agrave; e tengono in mano il dominio, anche i cattivi subiscono la loro influenza e si emendano. Quando nell'uomo regna lo spirito disceso dal cielo, anche la sensualit&agrave; finisce sotto la sua influenza e trova cos&igrave; il posto che le compete. <br>
			Le singole linee entrano da sotto nel segno e lo abbandonano di nuovo dall'alto. Cio&egrave; i piccoli, deboli, cattivi stanno andandosene, ed i grandi, forti, buoni sono in ascesa. Ci&ograve; reca salute e riuscita, <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>Cielo e terra si congiungono:<br>
			L 'immagine della pace. <br>
			Cos&igrave;i il sovrano divide e compie<br>
			Il corso di cielo e terra, <br>
			Amministra ed ordina i doni di cielo e terra,<br>
			E cos&igrave; assiste il popolo. <br>
		</p>
		<p>Cielo e terra sono in comunicazione ed uniscono i loro effetti. Ci&ograve; produce un'epoca di generale fioritura e prosperit&agrave;. Questo flusso di forze deve essere regolato dal sovrano degli uomini. Ci&ograve; avviene ripartendolo. Cos&igrave; il tempo sempre uniforme viene suddiviso dall'uomo, seguendo le sue apparenze, in stagioni, e, per convenzione umana, lo spazio, ovunque onnipresente. nelle direzioni della rosa dei venti. In tal modo la natura con la sua traboccante abbondanza di fenomeni viene limitata e domata. D'altra parte la natura deve essere aiutata nella sua produzione. Ci&ograve; accade quando si adattano i prodotti del momento giusto al luogo giusto. Cosi si aumenta il reddito naturale. Questa attivit&agrave; che doma e aiuta la natura &egrave; quel lavoro fatto sulla natura del quale l'uomo si avvantaggia.<br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>Svellendo falarica viene via anche la zolla erbosa. <br>
			Ognuno secondo la sua indole. Imprese recano salute.<br>
		</p>
		<p>In tempi fiorenti ogni uomo capace, chiamato a un dato posto, trae seco un seguito di suoi pari. come quando svellendo la falarica si estraggono sempre contemporaneamente parecchi gambi. perch&egrave; le loro radici sono aggrovigliate. La mente dell'uomo capace anela, in tali tempi, nei quali una grande azione &egrave; possibile, ad uscire dalla solitudine ed a produrre. <br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Sostenere in dolcezza gli incolti,<br>
			Attraversare decisi il fiume,<br>
			Non negligere il distante, <br>
			Non tener conto dei compagni: <br>
			Cos&igrave; alfine si riesce a camminare nel mezzo.<br>
		</p>
		<p>In tempi fiorenti &egrave; anzitutto importante possedere quella grandezza interiore che permette di sopportare anche il peso delle imperfezioni. Poich&egrave; un grande maestro non conosce materiale sterile. Egli di tutto sa fare ancora qualche cosa. Questa larghezza di cuore non &egrave; affatto negligenza o debolezza. Proprio nei tempi di fioritura bisogna essere costantemente pronti ad osare, quando sono necessarie, anche delle imprese pericolose, per esempio il passaggio di un fiume. E non vale nemmeno trascurare le cose pi&ugrave; lontane, ma si deve provvedere puntualmente a tutto. Bisogna guardarsi particolarmente da partigianeria e da combriccole. Poich&egrave; anche se coloro che consentono si fanno innanzi uniti, essi non devono per solidariet&agrave; reciproca formare un partito; anzi ognuno deve fare il proprio dovere. Queste quattro cose sono quelle con le quali si pu&ograve; superare il pericolo del graduale afflosciamento, che sta in agguato in ogni epoca di pace, ed in tal modo si trova la giusta via di mezzo dell'agire. <br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>Nessun piano cui non segua un declivio,<br>
			Nessun'andata cui non segua il ritorno,<br>
			Senza macchia &egrave; chi rimane perseverante nel pericolo.<br>
			Non rammaricarti di questa verit&agrave;. <br>
			Godi della felicit&agrave; che ancor possiedi.<br>
		</p>
		<p>Ogni cosa terrena &egrave; soggetta a cambiare. Alla fioritura segue la decadenza. Quest'&egrave; l'eterna legge in terra. Il male pu&ograve; essere represso, &egrave; vero, ma non durevolmente eliminato. Ritorna. Questa convinzione potrebbe renderci melanconici. Ma essa non deve avere questo effetto, deve soltanto far s&igrave; che non si diventi ciechi nella fortuna. Restando memori del pericolo, si rimane perseveranti e non si commettono errori. Finch&egrave; l'intima natura rimane pi&ugrave; forte e ricca della fortuna esteriore, finch&egrave; restiamo interiormente superiori al destino, la fortuna ci rimane fedele.<br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Egli cala aleggiando, senza far pesare la ricchezza,<br>
			Insieme al suo prossimo, schietto e sincero.<br>
		</p>
		<p>In tempo di reciproca fiducia, gli alti vanno verso i bassi con tutta semplicit&agrave; e senza farsi forti della loro ricchezza. Ci&ograve; non &egrave; dovuto ad un'imposizione da parte delle circostanze, ma corrisponde all'intimo sentimento. Allora l'avvicinamento si fa senza alcuna formalit&agrave; perch&egrave; basato sulla convinzione interiore.<br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Il sovrano I d&agrave; in sposa sua figlia,<br>
			Questo reca prosperit&agrave; e sublime salute.<br>
		</p>
		<p>Il Sovrano I &egrave; Ttang, l'Ultimatore. Egli aveva destinato che le principesse imperiali, nonostante il loro rango superiore a quello dei consorti ai quali venivano date in ispose, dovessero obbedire ai loro mariti proprio come qualunque altra moglie. Anche qui c'&egrave; il richiamo all'unione veramente modesta di alti e bassi, che reca fortuna e prosperit&agrave;.<br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Il vallo ricade nel fosso.<br>
			Adesso non adoperare eserciti. <br>
			Nella tua propria citt&agrave; annuncia i tuoi comandi.<br>
			Perseveranza reca svergognamento.<br>
		</p>
		<p>Il rovescio gi&agrave; accennato nel mezzo del segno &egrave; sopraggiunto. Il vallo della citt&agrave; ricasca nel fosso dal quale era stato ricavato. La fatalit&agrave; irrompe. In questo caso &egrave; opportuno arrendersi al destino e non voler opporglisi resistendo con la forza. La sola cosa che resta &egrave; quella di mantenersi entro la propria cerchia pi&ugrave; stretta. Volendosi opporre nel solito modo, con ostinazione, al male, il crollo diverrebbe soltanto pi&ugrave; rovinoso, e svergognamento ne sarebbe la conseguenza.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>