<html>

	<head>
		<title>12.pi-il ristagno</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>12. PI - IL RISTAGNO<br>
			</b></p>
		<p>sopra Kkienn, il Creativo, il Cielo<br>
		</p>
		<p>sotto  Kkunn, il Ricettivo, la Terra<br>
		</p>
		<p>Il segno &egrave; l'esatto contrario dell'altro. Il cielo, sopra, si ritira sempre pi&ugrave; verso l'alto, la terra, sotto, scende sempre pi&ugrave; verso il basso. Le forze creative stanno fuori rapporto. &Egrave; il tempo del ristagno e della decadenza. Il segno &egrave; coordinato al settimo mese (agosto-settembre), quando l'annata ha sorpassato il suo culmine e si prepara l'avvizzimento autunnale. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Il ristagno. <br>
			Mala gente non &egrave; propizia <br>
			Alla perseveranza del nobile. <br>
			Il grande se ne va, il piccolo se ne viene.<br>
		</p>
		<p>Cielo e terra non comunicano pi&ugrave; fra di loro, e tutte le cose raggelano. Superiori ed inferiori stanno fuori rapporto e sulla terra regnano scompiglio e disordine. All'interno vi &egrave; l'oscuro, e il chiaro sta di fuori. All'interno vi &egrave; debolezza, fuori durezza; gli ignobili stanno dentro, e i nobili fuori. Il genere ignobile &egrave; in ascesa, il genere nobile in declino. Ma i nobili non si lasciano scuotere nei loro principi. Quando vedono che non hanno pi&ugrave; la possib&ugrave;it&agrave; d'agire, essi rimangono lo stesso fedeli ai loro principi e si ritirano in segretezza. <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>Cielo e terra non si uniscono:<br>
			L'immagine del ristagno <br>
			Cos&igrave; il nobile si ritira sul suo valore interiore<br>
			Per sfuggire alle difficolt&agrave;. <br>
			Egli non si lascia onorare con appannaggi.<br>
		</p>
		<p>Quando nella vita pubblica regna reciproca diffidenza in seguito alla influenza esercitata dagli ignobili, ogni operare fecondo diventa impossibile, perch&egrave; il fondamento &egrave; sbagliato. Perci&ograve; il nobile sa che cosa deve fare in simili circostanze. Non si lascia sedurre da brillanti offerte a prender parte ad opere pubbliche, il che per lui sarebbe soltanto pericoloso, visto che egli &egrave; incapace di partecipare alla bassezza degli altri. Perci&ograve; nasconde i suoi pregi e si ritira in segretezza. <br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Sei all'inizio significa:<br>
			</b></p>
		<p>Svellendo falarica viene via la zolla erbosa. <br>
			Ognuno secondo il suo genere.<br>
			Perseveranza reca salute e riuscita.<br>
		</p>
		<p>Il testo &egrave; quasi il medesimo di quello della prima linea dell'ultimo segno, soltanto in senso opposto. L&agrave; uno tira gli altri dietro a s&egrave; verso la carriera del funzionario, qui uno tira l'altro con s&egrave; nella ritirata dall'ufficio pubblico. Perci&ograve; qui non &egrave; detto &#8243;imprese recano salute&#8243;, bens&igrave; &#8243;perseveranza reca salute e riuscita&#8243;. Solo sapendo ritirarsi a tempo, quando non ci sono pi&ugrave; possibilit&agrave; di agire, ci si risparmia lo svergognamento e si riesce in un senso superiore, purch&egrave; si sappia conservare la propria personalit&agrave; nel suo valore. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Portarli e tollerarli, questo significa per gli ignobili salute. <br>
			Al grand'uomo il ristagno serve alla riuscita.<br>
		</p>
		<p>Gli ignobili sono pronti ad adulare strisciando i loro superiori. Essi tollererebbero anche il nobile, se egli volesse aiutarli a risolvere lo scompiglio. Ci&ograve; recherebbe loro salute. Ma il grande uomo sopporta tranquillamente le conseguenze del ristagno. Non si mescola nelle schiere degli ignobili. Il suo posto non &egrave; l&igrave;. Con ci&ograve; egli procura, soffrendo personalmente, successo ai suoi principi. <br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Essi portano pudore.<br>
		</p>
		<p>Gli ignobili saliti per vie illegali non si sentono pari alla responsabilit&agrave; che si sono assunti. Cominciano- da prima ancora senza mostrarlo esteriormente- a vergognarsi in silenzio. Quest'&egrave; l'inizio del cambiamento in meglio. <br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Chi opera per ordine del supremo rimane senza macchia. <br>
			I suoi pari fruiscono della prosperit&agrave;.<br>
		</p>
		<p>Il tempo del ristagno si avvicina al suo capovolgimento. Chi vuole rimettere le cose a posto deve essere chiamato a farlo e possedere la necessaria autorit&agrave;. Chi volesse erigersi in riordinatore secondo il proprio arbitrio, potrebbe provocare errori ed insuccesso. Ma a chi &egrave; chiamato a farlo le circostanze vengono incontro, e della sua prosperit&agrave; diventano partecipi tutti i suoi pari. <br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>Il ristagno scema. Al grand'uomo salute!<br>
			&#8243;Se non riuscisse, se non riuscisse!&#8243;. <br>
			Per questo egli lo lega a un fascio di rametti di gelso.<br>
		</p>
		<p>I tempi cambiano. &Egrave; venuto l'uomo adatto che &egrave; in grado di stabilire l'ordine. Perci&ograve;: salute! Ma proprio in tali tempi di transizione bisogna aver timore e tremore. Solo essendo estremamente preoccupati,pensando continuamente: &#8243;se non riuscisse!&#8243;, il successo si consolida. Quando si tagliano i rametti di gelso, dalle radici spunta un gruppo di germogli particolarmente solidi. Perci&ograve; il consolidamento del successo &egrave; simboleggiato daII'immagine del legare a rametti di gelso. <br>
		</p>
		<p>Confucio a questo proposito dice: &#8243;Pericolo nasce dove uno si sente sicuro al suo posto. Rovina minaccia dove uno cerca di mantenere il suo possesso. Scompiglio nasce dove uno ha tutto in ordine. Per questo il nobile, quand'&egrave; sicuro non dimentica il pericolo, non la rovina quando sta saldo e, quando ha ordine, non lo scompiglio. Cos&igrave; egli arriva personalmente alla sicurezza ed &egrave; capace di proteggere l'impero&#8243;. <br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Il ristagno cessa. <br>
			Prima ristagno, poi salute!<br>
		</p>
		<p>Il ristagno non dura eternamente. &Egrave; vero che non cessa da solo, ma che c'&egrave; bisogno d'un uomo capace di porvi fine. Quest'&egrave; la differenza tra la pace e il ristagno. La pace ha bisogno di durevole sforzo, per essere conservata. Abbandonata a se stessa si trasformrebbe in ristagno e declino. Il tempo del declino non si trasforma da s&egrave; in pace e fioritura, ma occorre uno sforzo per eliminarlo. In ci&ograve; sta la posizione creativa dell'uomo, necessaria onde il mondo ritorni in ordine.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>