<html>

	<head>
		<title>13.ttung jenn-la compagnia fra uomini</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>13. TTUNG JENN - LA COMPAGNIA FRA UOMINI<br>
			</b></p>
		<p>sopra Kkienn, il Creativo, il Cielo<br>
		</p>
		<p>sotto  Li, il Risaltante, il Fuoco<br>
		</p>
		<p>L'immagine del segno primordiale superiore, Kkienn, &egrave; il cielo, quella dell'inferiore, Li, &egrave; la fiamma. La natura del fuoco &egrave; di divampare verso il cielo. La seconda linea &egrave; quella che riunisce attorno a s&egrave; le cinque forti per la sua natura centrale. Il segno &egrave; l'antitesi del N&deg;7, l'Esercito. L&igrave; c'&egrave; pericolo dentro, fuori obbedienza, quale essenza del bellicoso esercito, che per la sua coesione ha bisogno di un forte fra i molto deboli. Qui vi &egrave; chiarezza dentro, fuori forza, quale essenza della pacifica riunione degli uomini, che ha bisogno di un tenero fra molti solidi, per essere coerente. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Compagnia fra uomini all'aperto: riuscita.<br>
			Propizio &egrave; attraversare la grande acqua.<br>
			Propizia &egrave; la perseveranza del nobile. <br>
		</p>
		<p>La vera comunanza fra gli uomini deve avvenire in base ad una partecipazione cosmica. Non scopi particolari dell'io, ma mete di tutta l'umanit&agrave; producono durevole comunanza fra gli uomini; perci&ograve; &egrave; detto: &#8243;Compagnia fra uomini all'aperto ha riuscita&#8243;. Quando regna una simile concordia si possono anche portare a termine compiti difficili e pericolosi come il traversamento della grande acqua. Ma per poter effettuare una simile comunanza v'&egrave; bisogno d 'un condottiero perseverante ed illuminato il quale abbia degIi scopi chiari e intelligibili che entusiasmano, e sappia perseguirli con energia. (Il segno interiore significa chiarezza, quello esteriore forza). <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Il cielo insieme al fuoco: <br>
			L 'immagine della compagnia fra uomini. <br>
			Cos&igrave; il nobile ripartisce le stirpi e distingue le cose.<br>
		</p>
		<p>Il cielo ha la medesima direzione di moto del fuoco, pur essendo da lui distinto. Come i corpi luminosi in cielo servono alla partizione e suddivisione del tempo, cos&igrave; anche nella societ&agrave; umana; e tutte le cose che veramente si appartengono devono essere ripartite organicamente. La compagnia non deve essere una commistione di singoli o di cose - questo sarebbe un caos non una compagnia - bens&igrave;, perch&egrave; conduca all'ordine, deve essere una molteplicit&agrave; raggruppata organicamente.<br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>Compagnia fra uomini sul portone.<br>
			Nessuna macchia.<br>
		</p>
		<p>L'inizio di un'unione tra uomini deve aver luogo davanti alla porta. Tutti devono stare ugualmente vicini l'uno all'altro. Non sussiste ancora nessuna aspirazione particolare. Cos&igrave; non si commettono errori. Le basi di ogni unione devono essere ugualmente accessibili a tutti i partecipanti. Convenzioni segrete recano sciagura. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Compagnia fra uomini entro la schiatta:<br>
			svergognamento.<br>
		</p>
		<p>Qui vi &egrave; il pericolo del formarsi d'una fazione sulla base di interessi personali ed egoistici. Simili fazioni, che sono esclusive e non aprono la porta a tutti, che devono condannare una parte dell'umanit&agrave; per ottenere che gli altri si schierino insieme, nascono da motivi bassi ed a lungo andare conducono allo svergognamento. <br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>Nasconde armi nella fratta, <br>
			Sale sull'alta collina antistante. <br>
			Per tre anni egli non si solleva.<br>
		</p>
		<p>Qui la comunanza si &egrave; capovolta in diffidenza. Si diffida degli altri, si tendono loro insidie di nascosto e si cerca di spiarli da lontano. Si ha da fare con un avversario duro, impossibile a debellare in questo modo. Sono mostrati gli ostacoli che sbarrano la via alla comunanza con altri. Abbiamo noi stessi dei secondi fini e tentiamo di cogliere l'altro eventualmente di sorpresa. Ma proprio questo rende noi stessi diffidenti; ricerchiamo i medesimi secondi fini anche nell'avversario e tentiamo di spiarlo. In conseguenza ci allontaniamo sempre pi&ugrave; da una vera comunanza. Quanto pi&ugrave; tempo dura, tanto pi&ugrave; ci estraniamo da lui. <br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Egli sale sulle sue mura, egli non pu&ograve; assalire.<br>
			Salute!<br>
		</p>
		<p>Qui la riconciliazione dopo il dissidio si avvicina. Vi sono ancora, &egrave; vero, delle mura divisorie sulle quali si sta l'uno di fronte all'altro. Ma le difficolt&agrave; sono troppo grandi. Viene il bisogno, e il bisogno ci fa ritornare in senno. Non si pu&ograve; lottare, ma proprio su ci&ograve; si fonda la saIute. <br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>Gli uomini compagni piangono prima e gemono,<br>
			Ma poscia ridono. <br>
			Dopo grandi lotte riescono ad incontrarsi.<br>
		</p>
		<p>Due uomini sono divisi esteriormente ma uniti nel cuore. Sono separati dalle loro posizioni nella vita. Fra loro s'innalzano molti ostacoli e impedimenti che li rattristano. Ma non si lasciano separare da alcuno di essi, anzi rimangono fedeli l'uno all'altro. E quantunque il superamento di questi ostacoli costi loro gravi lotte, essi finiranno lo stesso col vincere, ed allora, quando si ritroveranno, la loro tristezza si muter&agrave; in gioia. <br>
			Kung Tse dice:<br>
			&#8243;La vita guida l'uomo serio per sentieri variamenti aggrovigliati.<br>
			Spesso &egrave; ostacolato il vigoroso camminare, poi la via ritorna dritta.<br>
			Talvolta un vivo sentimento pu&ograve; sfogarsi in eloquenti verbi,<br>
			Tal'altra il grave pondo del sapere deve chiudersi in silenzio.<br>
			Ma dove due mortali sono uniti fin nell' imo cuore,<br>
			Infrangono persino i vincoli di bronzo o ferro. <br>
			E dove due nell' imo cuore interamente si comprendono<br>
			Sono soavi e forti qual profumo d'orchidee le parole &#8243;. <br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Compagnia fra uomini fuori mura:<br>
			nessun pentimento.<br>
		</p>
		<p>Qui fa difetto la vera cordialit&agrave;, veramente si sta gi&agrave; fuori dalla comunanza con altri. Ma vi si accede lo stesso. La comunanza non comprende tutti, ma soltanto quelli che per caso abitano vicini. &#8243;Fuori mura&#8243; &egrave; il pascolo alle porte della citt&agrave;. L'ultima meta dell 'unione della umanit&agrave; non &egrave; ancora raggiunta. Ma non occorre muoversi dei rimproveri. Si va con quella compagnia, senza scopi particolari.<br>
		</p>
		<p></p>
	</*blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>