<html>

	<head>
		<title>14.ta yu-il possesso grande</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>14. TA YU - IL POSSESSO GRANDE<br>
			</b></p>
		<p>sopra Li, il Risaltante, il Fuoco<br>
		</p>
		<p>sotto  Kkienn, il Creativo, il Cielo<br>
		</p>
		<p>Il fuoco alto nel cielo raggia cos&igrave; lontano che tutte le cose giungono alla luce ed alla manifestazione. La debole quinta linea si trova su posto onorato, e tutte le linee forti le corrispondono. A colui il quale in alto posto &egrave; modesto e mite tutto cade in grembo (Il senso del segno concorda con le parole di Ges&ugrave;: &#8243;Beati i mansueti poich&egrave; possiederanno il regno della terra&#8243;). <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Il possesso grande: sublime riuscita<br>
		</p>
		<p>I due segni primordiali indicano che forza e chiarezza si uniscono. Il possesso grande &egrave; determinato dal destino il quale corrisponde al tempo. Com'&egrave; possibile che la debole linea sia cos&igrave; potente da tener ferme quelle forti e di possederle? Per la sua disinteressata modestia. &Egrave; un tempo propizio. Forza nell'interno, e chiarezza e coltura all'esterno. La forza si estrinseca pura e moderata. Ci&ograve; reca sublime riuscita e ricchezza.<br>
			(Si potrebbe pensare che il segno la Solidariet&agrave;, N&deg; 8, sia ancora pi&ugrave; propizio, visto che l&igrave; &egrave; un forte che raduna intorno a s&egrave; i cinque deboli. Eppure la sentenza &#8243;sublime riuscita&#8243;, qui aggiunta, &egrave; molto pi&ugrave; propizia. Ci&ograve; proviene dal fatto che quelli che il forte sovrano tiene assieme l&igrave; sono soltanto dei semplici sudditi, mentre qui stanno al fianco del mite signore come aiutanti, tanti uomini forti e capaci. Tali persone si possono caricare di grandi responsabilit&agrave;. come &egrave; necessario fare quando si tratta di imprese importanti). <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Il fuoco su nel cielo:<br>
			L 'immagine del possesso grande.<br>
			Cosi il nobile ostacola il male e favorisce il bene<br>
			Ed obbedisce cos&igrave; alla benigna volont&agrave; del cielo.<br>
		</p>
		<p>Il sole alto nel cielo, che irraggia ogni cosa terrena, &egrave; l'immagine del possesso grande. Ma un tale possesso deve essere amministrato bene. Il sole porta alla luce il male come il bene. Dagli uomini il male deve essere combattuto ed ostacolato, il bene promosso e favorito. Solo in questo modo si corrisponde alla benigna volont&agrave; di Dio il quale vuole solo il bene e non il male. <br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>Nessun rapporto col dannoso, questo non &egrave; una macchia.<br>
			Restando consapevoli della difficolt&agrave;,<br>
			Si rimane senza macchia. <br>
		</p>
		<p>Grande possesso, che si trova ancora allo stadio iniziale e non &egrave; stato affatto contestato, &egrave; senza macchia; giacch&egrave; non vi &egrave; neppure l'occasione di commettere degli errori. Ma vi sono da superare molte difficolt&agrave;. Solo se di queste difficolt&agrave; si rimane consci si diventa realmente liberi interiormente da ogni possibilit&agrave; di diventare superbi e prodighi, e si &egrave; superata in linea generale ogni macchia. <br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Un grande carro da caricare. <br>
			Si imprenda pure qualche cosa.<br>
			Nessuna macchia.<br>
		</p>
		<p>Un possesso grande non consiste solo nella quantit&agrave; dei beni che stanno a disposizione, ma anzitutto nella loro mobilit&agrave; e possibilit&agrave; di utilizzazione. Allora si adoperino pure per delle imprese, ch&egrave; si rimane liberi da imbarazzi ed errori. Col grande carro che si pu&ograve; pesantemente caricare e col quale si pu&ograve; andare molto lontano si intendono degli aiutanti capaci che ci stanno a fianco e che sono pari alloro compito. A tale gente -cosa necessaria in imprese importanti- si pu&ograve; addossare grande responsabilit&agrave;. <br>
		</p>
		<p><b>Nove al terzo posto signIfica:<br>
			</b></p>
		<p>Un principe ne fa offerta al figlio del cielo.<br>
			Un uomo piccino non sa fare questo.<br>
		</p>
		<p>&Egrave; dovere di un uomo magnanimo e liberale di non considerare il suo possesso come sua esclusiva propriet&agrave; personale, ma di metterlo a disposizione del sovrano e, rispettivamente, della generalit&agrave;. Cos&igrave; egli si pone nel giusto punto di vista di fronte al possesso, che non pu&ograve; mai essere durevole come possesso privato. Un uomo meschino, &egrave; vero, non &egrave; capace di far ci&ograve;. A costui un grande possesso ridonda a danno poich&egrave; egli, invece di sacrificare, vuoI mantenere. (Parlando del possesso qui &egrave; affermato il medesimo principio che esprimono le parole: &#8243;Chi vuol mantenere la vita la perder&agrave;; ma chi perde la vita la manterr&agrave;&#8243;) . <br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Egli fa una distinzione <br>
			Fra s&egrave; ed il suo prossimo.<br>
			Nessuna macchia. <br>
		</p>
		<p>&Egrave; designata una situazione posta fra ricchi e potenti vicini. Ci&ograve; reca un pericolo. Allora &egrave; opportuno non guardare n&egrave; a destra n&egrave; a sinistra, e rimanere esenti da invidia e non tentare di uguagliare gli altri. Cosi si rimane liberi da errori (Un'altra versione, anch'essa generalmente accettata, suonerebbe: &quot; Egli non si fida della sua copia. Nessuna macchia&#8243; Questo significherebbe che, possedendo, ci si mantiene liberi da errori come se non si possedesse).<br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Quegli la cui verit&agrave; &egrave; affabile e pur dignitosa ha salute.<br>
		</p>
		<p>La situazione &egrave; molto propizia. Senza costrizione esteriore, solo in conseguenza della spontanea sincerit&agrave; si conquistano gli uomini, cos&igrave; che anch'essi ci sono affezionati in sincera verit&agrave;. Ma al tempo del possesso grande la mitezza da sola non basta, altrimenti pian piano potrebbe facilmente insorgere spudoratezza. Questo insorgere della spudoratezza dev'essere frenato dalla dignit&agrave;, allora la salute &egrave; certa. <br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Dal cielo in alto &egrave; benedetto, salute!<br>
		</p>
		<p>Nulla che non sia propizio. Nella pienezza del possesso e del potere si rimane modesti e si onora il saggio che sta al di fuori del termine del mondo. Con questo ci si pone sotto la benedetta influenza che scende dal cielo e tutto si conclude bene.<br>
			Confucio dice di questa riga: &#8243;Benedire significa aiutare. Il cielo aiuta il devoto, gli uomini aiutano il veritiero. Chi cammina in veracit&agrave; ed &egrave; devoto nel suo pensiero e tiene alti coloro che sono degni, quegli &egrave; benedetto dall'alto del cielo. Egli trova salute, e nulla vi &egrave; che non sia propizio&#8243;.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>