<html>

	<head>
		<title>15.kkienn-la modestia</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
	<blockquote>
		<p><b>15. KKIENN - LA MODESTIA<br>
			</b></p>
		<p>sopra Kkunn, il Ricettivo, la Terra<br>
		</p>
		<p>sotto  Kenn, l'Arresto, il Monte <br>
		</p>
		<p>Il segno si compone di Kenn, l'arresto, il monte, e di Kkunn. Il monte &egrave; il figlio minore del creativo, il rappresentante del cielo in terra. Egli elargisce le benedizioni del cielo, nubi e pioggia, radunantisi attorno alla sua cima, facendole discendere, per poi splendere trasfigurato da celeste luce. Ci&ograve; mostra la modestia ed il suo effetto in uomini elevati e forti. Sopra sta Kkunn, la terra. La qualit&agrave; della terra &egrave; lo stare in basso, ma proprio per ci&ograve; essa in questo segno viene, stando al di sopra del monte, raffigurata esaltata. Ci&ograve; mostra l'effetto della modestia in uomini umili e semplici: ne vengono esaltati.<br>
		</p>
		<p><b>LA SENTENZA<br>
			</b>Modestia crea riuscita. <br>
			Il nobile porta a termine.<br>
		</p>
		<p>La legge del cielo vuota ci&ograve; che &egrave; colmo e riempie ci&ograve; che &egrave; modesto: quando il sole sta al culmine deve volgere al tramonto seguendo la legge celeste, e quando sta nel punto pi&ugrave; profondo sotto la terra va verso un suo nuovo sorgere. Quando la luna &egrave; piena essa cala, secondo la medesima legge, e quando &egrave; vuota ricomincia a crescere. Questa legge celeste opera anche nel destino degli uomini. La legge della terra &egrave; che il pieno si modifica ed affluisce al modesto: i monti alti vengono asportati dalle acque e le vallate riempite. La legge delle potenze del destino &egrave; quella di danneggiare ci&ograve; che &egrave; pieno e di largire fortuna a ci&ograve; che &egrave; modesto. Ed anche gli uomini odiano il pieno ed amano il modesto. <br>
			I destini seguono leggi fisse, che si esplicano con rigore. Ma &egrave; in potere dell'uomo di plasmare la sua sorte secondo che col suo comportamento egli si esponga all'influenza delle forze benigne o di quelle deleterie. Quando l'uomo sta in alto e si mostra modesto egli splende nella luce della saggezza. Quando &egrave; basso e si mostra modesto, egli non pu&ograve; essere scavalcato. Cos&igrave; il nobile riesce a portare a termine la sua opera, e non si vanta della cosa compiuta. <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Dentro la terra sta un monte:<br>
			L'immagine della modestia.<br>
			Cos&igrave; il nobile diminuisce quello che &egrave; troppo,<br>
			Ed aumenta quello che &egrave; poco.<br>
			Egli pondera le cose e le rende uguali.<br>
		</p>
		<p>L 'aspetto della terra nella quale sta nascosto un monte non palesa la sua ricchezza, poich&egrave; le elevazioni del monte servono per compensare gli avvallamenti. Cos&igrave; alto e profondo si compensano, ed il risultato &egrave; la pianura. Come immagine della modestia &egrave; usata qui la circostanza che ci&ograve; che ha richiesto un lungo tempo per essere effettuato appare poi naturale e facile. Cos&igrave; fa il nobile quando mette ordine in terra. Egli compensa i contrasti sociali che sono le fonti di discordia, e crea condizioni eque e piane.<br>
			(In questo segno si notano una serie di parallelismi con la dottrina profetica e cristiana della Bibbia.Per esempio &#8243;Chi s'innalza sar&agrave; abbassato. Chi si abbassa da solo dovr&agrave; essere innalzato&#8243;, &#8243;Tutte le valli dovranno essere innalzate e tutte le montagne e colline dovranno essere abbassate, e ci&ograve; che &egrave; disuguale dovr&agrave; diventar piano, e ci&ograve; che &egrave; gibboso diventare liscio&#8243; (Is .40,4), &#8243;Dio umilia il superbo, ma d&agrave; grazia all'umile&#8243;. Anche il Giudizio Universale nella religione dei Parsi mostra tratti simili. Ed a proposito dell'ultimo detto sarebbe da citare la concezione greca dell'invidia degli dei).<br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Sei all'inizio significa:<br>
			</b></p>
		<p>Un nobile modesto-modesto<br>
			Attraversi pure la grande acqua.<br>
			Salute!<br>
		</p>
		<p>Un'impresa pericolosa come il traversamento della grande acqua &egrave; resa ben pi&ugrave; difficile quando intervengono molte pretese e molti riguardi. Riesce invece facile se viene compiuta con speditezza e semplicit&agrave;. Perci&ograve; lo stato d'animo del tutto senza pretese della modestia &egrave; atto a compiere anche delle imprese difficili, appunto perch&egrave; non avanza alcuna pretesa e prevenzione, ma sbriga la cosa senza altro; giacch&egrave; dove non si elevano pretese non si oppongono resistenze. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Modestia che si estrinseca.<br>
			Perseveranza reca salute.<br>
		</p>
		<p>Per l'abbondanza del cuore la bocca parla. Quando qualcuno &egrave; interiormente tanto modesto da mostrare questo sentimento nel suo comportamento esteriore, ci&ograve; gli ridonda a salute; giacch&egrave; in tal modo egli ha in se stesso la possibilit&agrave; di un agire costante che non pu&ograve; essere turbato da nessuno. <br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>Un nobile meritevolmente modesto porta a termine.<br>
			Salute ! <br>
		</p>
		<p>Qui sta il centro del segno, ove il suo segreto &egrave; pronunciato. Per grandi prestazioni si acquista rapidamente un gran nome. Lasciandosi accecare dalla fama interverr&agrave; ben presto la critica ed incominceranno le difficolt&agrave;. Se, invece, nonostante i propri meriti. si rimane modesti, ci si rende bene accetti e si acquistano le forze ausiliarie necessarie per portare a termine l'opera intrapresa. <br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Nulla che non sia propizio per modestia nel muoversi.<br>
		</p>
		<p>Ogni cosa ha la sua misura. Anche la modestia nel comportamento pu&ograve; venire esagerata. Qui sta al suo posto, giacch&egrave; la posizione fra un meritevole aiutante sotto e un sovrano benevolo sopra porta con s&egrave; una grandissima responsabilit&agrave;. Non si deve abusare della fiducia del superiore n&egrave; velare i meriti dell'inferiore. &Egrave; vero che vi sono dei funzionari che non eccellono. Essi si coprono con la lettera delle disposizioni, rifiutano ogni responsabilit&agrave;, accettano lo stipendio senza fornire le prestazioni corrispondenti, portano dei titoli ai quali non corrisponde nessuna reale importanza. La modestia qui nominata &egrave; il contrario di tutto ci&ograve;. La modestia in una tale posizione si mostra appunto nel fatto che si compie il proprio lavoro con interesse. <br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Non far pesare ricchezza nei confronti del prossimo.<br>
			Propizio &egrave; assalire con violenza.<br>
			Nulla che non sia propizio.<br>
		</p>
		<p>Modestia &egrave; diversa da debole bonariet&agrave;, che lascia correre tutto. Trovandosi in un posto di responsabilit&agrave; bisogna talvolta anche procedere energicamente. Per farlo occorre che non si cerchi di impressionare insistendo sulla propria superiorit&agrave;, ma &egrave; necessario esser sicuri del proprio ambiente. Il procedere deve essere puramente oggettivo e non deve aver nulla di personalmente offensivo. Cosi si mostra la modestia anche nella severit&agrave;. <br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Modestia che si estrinseca.<br>
			Propizio &egrave; far marciare eserciti<br>
			Per punire la propria citt&agrave; ed il proprio paese.<br>
		</p>
		<p>Chi prende realmente sul serio la propria modestia deve far s&igrave; che essa si manifesti davvero nella realt&agrave;. Deve procedere con grande energia. Quando sorgono inimicizie nulla &egrave; pi&ugrave; facile che cercare la colpa in un altro. Allora un uomo debole forse si ritira offeso in se stesso, avr&agrave; compassione di s&egrave;, e crede di essere modesto se non si difende. Vera modestia si mostra accingendosi a metter ordine e incominciando col punire se stessi e la propria cerchia pi&ugrave; ristretta. Solo avendo il coraggio di far marciare contro se stessi i propri eserciti si compie realmente un'azione energica.<br>
		</p>
		<p></p></blockquote>
	</body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>