<html>

	<head>
		<title>16.u-il fervore</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body bgcolor="#ffffff" background="../images/bg.gif">
<blockquote>		<p><b>16. U - IL FERVORE<br>
			</b></p>
		<p>sopra Cenn, I' Eccitante, il Tuono<br>
		</p>
		<p>sotto  Kkunn, il Ricettivo, la Terra<br>
		</p>
		<p>La forte linea al quarto posto, quello del funzionario dirigente, incontra affabilit&agrave; ed obbedienza presso tutte le altre linee deboli. Il segno primordiale superiore, Cenn, ha per qualit&agrave; il moto; l'inferiore, Kkunn, l'obbedienza, la dedizione. Ha quindi inizio un movimento che incontra dedizione e perci&ograve; trascina con s&egrave;, ispira, entusiasma. Di grande importanza &egrave; inoltre la legge del moto lungo la linea della minima resistenza che &egrave; enunciato in questo segno come legge degli avvenimenti nella natura e nella vita umana. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Il fervore.<br>
			Propizio &egrave; costituire aiutanti e far marciare eserciti.<br>
		</p>
		<p>Fondamento del tempo del fervore &egrave; che vi &egrave; un uomo importante, il quale sta a contatto con l'animo popolare e agisce in concordanza con esso. Perci&ograve; egli incontra obbedienza generale e spontanea. Per destare fervore &egrave; quindi necessario che si regolino le proprie disposizioni secondo la natura di coloro che si guidano. Su questa regola del moto sulla linea della minima resistenza poggia l' infrangibilit&agrave; delle leggi di natura. Esse non sono delle circostanze estrinseche alle cose, sono anzi l'armonia del moto, immanente ad esse. Perci&ograve; i corpi celesti non deviano dalle loro orbite, ed ogni avvenimento naturale si compie con salda regolarit&agrave;. In tal guisa le cose stanno anche nella societ&agrave; umana. Anche qui non si potr&agrave; dare esecuzione che a quelle leggi che hanno la loro radice nel sentimento popolare, mentre delle leggi contrastanti questo sentimento desteranno solo esasperazione. <br>
			Il fervore rende poi anche possibile l'istituzione di aiutanti per eseguire lavori, senza che siano da temere segrete reazioni. &Egrave; pure il fervore quello che &egrave; in grado di unificare dei movimenti di masse, come nella guerra, in modo tale che esse riportino vittoria. <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Il tuono erompe sonoro dalla terra:<br>
			L'immagine del fervore.<br>
			Cos&igrave; gli antichi re facevano della musica,<br>
			Per onorare i meriti.<br>
			E la presentavano magnifica offerta al Dio supremo<br>
			Evocando la presenza dei loro avi<br>
		</p>
		<p>Quando il tuono, la forza elettrica, all'inizio dell'estate erompe di nuovo sonoro dalla terra ed il primo temporale rinfresca la natura, una lunga tensione si scioglie. Alleggerimento e gioia sopraggiungono. Similmente la musica possiede il potere di sciogliere la tensione nel cuore, l'oscura potenza dei sentimenti. Il fervore del cuore si estrinseca involontariamente in accenti di canto, in danze e ritmici movimenti del corpo.<br>
			Fin dall'antico l'azione ispiratrice dell'invisibile suono, che muove ed unisce i cuori degli uomini, fu sentito come un mistero. I sovrani utilizzarono questa naturale inclinazione per la musica. Le diedero dignit&agrave; ed ordine. La musica era considerata una cosa seria, sacra, atta a purificare i sentimenti degli uomini. Doveva esaltare gli eroi e servire cos&igrave; da ponte verso il mondo invisibile. Nel tempio ci si accostava a Dio con musica e pantomine (dalle quali pi&ugrave; tardi nacque il teatro). I sentimenti religiosi rivolti verso il creatore dell'universo si univano coi pi&ugrave; sacri sentimenti umani, quelli del timore reverenziale degli avi. Questi erano invitati alle funzioni sacre come ospiti del signore del cielo e come rappresentanti dell'umanit&agrave; in quelle regioni superiori, collegando cos&igrave; il proprio passato con la divinit&agrave; in solenni momenti di entusiasmo inspirato dalla religione. Il vincolo fra la divinit&agrave; e l'umanit&agrave; si saldava. Adorando la divinit&agrave; dei suoi avi il sovrano diventava il figlio del cielo, nel quale il mondo celeste entra in contatto mistico con quello umano. Questi pensieri sono l'ultimo e supremo compendio della cultura cinese. Maestro Kung stesso diceva del grande sacrificio durante il quale questi erano compiuti: &#8243;Chi comprendesse interamente questo sacrificio, quegli potrebbe governare il mondo come se girasse nella sua mano&#8243;. <br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Sei all'inizio significa:<br>
			</b></p>
		<p>Fervore che si estrinseca reca sciagura.<br>
		</p>
		<p>Qualcuno in posizione subordinata ha delle alte relazioni delle quali si gloria enfaticamente. Con questa tracotanza egli attira su di s&egrave; fatalmente la sciagura. L 'entusiasmo, il fervore, non devono mai essere un sentimento egoistico, ma sono giustificati solo come stati di animo generali che congiungono con gli altri. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Saldo come una pietra.<br>
			Nemmeno un giorno intero.<br>
			Perseveranza reca salute.<br>
		</p>
		<p>Qui &egrave; rappresentato qualcuno che non si lascia abbagliare da nessuna illusione. Mentre altri si fanno accecare dall'entusiasmo apparentemente inspirato, egli riconosce con perfetta chiarezza i primi segni del tempo. Egli verso l'alto non &egrave; strisciante, verso il basso non &egrave; incurante. Cos&igrave; &egrave; saldo come una pietra. Non appena si mostra il primo indizio di malumore sa ritirarsi in tempo senza perdere nemmeno un giorno. Perseveranza in questo comportamento reca salute. <br>
			Confucio dice: &#8243;Conoscere i germi, quest'&egrave; certamente divino. Il nobile non &egrave; strisciante nei suoi rapporti verso l'alto, non &egrave; presuntuoso verso coloro che stanno in basso. Egli conosce bene i germi. I germi sono il primo impercettibile inizio del moto, sono ci&ograve; che della salute (e della sciagura) si mostra per primo. Il nobile vede i germi ed agisce subito. Egli non aspetta un giorno intero. Nel Libro dei Mutamenti &egrave; detto: &#8243;Saldo come la pietra. Nemmeno un giorno intero. Perseveranza reca salute&#8243;.<br>
			Saldo come pietra, perch&egrave; un giorno intero?<br>
			&Egrave; facile a sapersi la sentenza.<br>
			Il nobile Conosce le nascoste cose e le palesi.<br>
			Conosce quelle deboli, conosce quelle forti : <br>
			Per questo le miriadi innalzano lo sguardo a lui. <br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Fervore che guarda in alto crea pentimento.<br>
			Temporeggiare reca pentimento.<br>
		</p>
		<p>Qui si ha il contrario della linea precedente; l&igrave; indipendenza, qui l' entusiastico sguardo alto. Se si temporeggia troppo, anche questo crea pentimento. &Egrave; opportuno cogliere il momento giusto per avvicinarsi; solo allora si colpisce nel segno.<br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>La scaturigine del fervore.<br>
			Egli raggiunge grandi cose.<br>
			Non dubitare.<br>
			Gli amici si schiereranno attorno a te come attorno<br>
			ad una fibbia per i capelli.<br>
		</p>
		<p>&Egrave; qualcuno che sa ispirare entusiasmo perch&egrave; &egrave; sicuro e libero da esitazioni; non dubitando ed essendo veritiero del tutto, egli attrae gli uomini. Donando loro fiducia egli conquista dei collaboratori entusiasti ed ha successo. Come una fibbia d&agrave; appoggio ai capelli e li unisce, cos&igrave; egli unisce gli uomini con l'appoggio che d&agrave; loro. <br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Costantemente malato e pur non muore mai. <br>
		</p>
		<p>Qui l'entusiasmo ispirato &egrave; soffocato. Ci si trova sotto una pressione duratura che non lascia respirare liberamente. Ma questa pressione ha talvolta anche il suo lato buono. Essa preserva dallo spendere le proprie forze in vano entusiasmo. Cos&igrave; la prolungata pressione pu&ograve; proprio servire per rimanere in vita. <br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Fervore accecato.<br>
			Ma se dopo il compimento si giunge al cangiamento,<br>
			Questo non &egrave; una macchia. <br>
		</p>
		<p>Lasciarsi accecare dal fervore &egrave; male. Ma anche se questo accecamento &egrave; gi&agrave; un fatto compiuto e si pu&ograve; ancora cambiare, si diventa liberi da macchia. Disingannarsi dopo un falso entusiasmo &egrave; facile ed &egrave; molto propizio.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>