<html>

	<head>
		<title>17.sui-il seguire</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>
	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>17. SUI - IL SEGUIRE<br>
			</b></p>
		<p>sopra Tui, il Sereno, il Lago<br>
		</p>
		<p>sotto  Cenn, l' Eccitante, il Tuono<br>
		</p>
		<p>Sopra sta il sereno, il cui carattere &egrave; la gioia, sotto l'eccitante, il cui carattere &egrave; il moto. Gioia nel moto conduce al seguire. Il sereno &egrave; la figlia minore, l'eccitante il figlio maggiore. Un uomo anziano si pone sotto una fanciulla giovane e le usa riguardo. Cos&igrave; egli la induce a seguirlo.<br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Il seguire ha sublime riuscita.<br>
			Propizia &egrave; perseveranza.<br>
			Nessuna macchia.<br>
		</p>
		<p>Per ottenere di essere seguiti bisogna innanzi tutto sapersi adattare. Solo servendo si giunge a dominare; giacch&egrave; soltanto cos&igrave; si ottiene la gioiosa adesione degli inferiori, che &egrave; necessaria perch&egrave; essi seguano. Ma dove si vuole costringere a seguire con astuzia o violenza, per congiura o interesse di fazione, nasce sempre una resistenza che impedisce un seguire volenteroso. Movimento gioioso pu&ograve; per&ograve; anche condurre al male. Perci&ograve; &egrave; aggiunta la condizione: &#8243;propizia &egrave; perseveranza &#8243;, ovverosia consequenzialit&agrave; nell'onesto, e &#8243;senza macchia&#8243;. Come noi stessi dobbiamo chiedere seguito soltanto a questa condizione, cos&igrave; dobbiamo seguire gli altri solo alla medesima condizione se non vogliamo danneggiarci. L 'idea del seguire, adattandosi a ci&ograve; che il momento richiede, &egrave; grande ed &egrave; importante, e perci&ograve; la sentenza aggiunta &egrave; anche cosi propizia.<br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>In mezzo al lago sta il tuono:<br>
			L 'immagine del seguire.<br>
			Cos&igrave; il nobile al tempo del crepuscolo rincasa<br>
			Per ristorarsi e riposare.<br>
		</p>
		<p>In autunno l'elettricit&agrave; si ritira di nuovo nella terra, e riposa. &Egrave; preso come immagine il tuono in mezzo al lago; non il tuono in moto, ma il tuono nella quiete invernale. Il seguire risulta da questa immagine usata nel senso dell'adattamento alle richieste del tempo. Il tuono in mezzo al lago accenna ai tempi del buio e della quiete. Cos&igrave; il nobile, dopo essere stato  instancabilmente attivo tutto il giorno, si concede ristoro e riposo durante la notte. Ogni situazione diventa buona soltanto se ci si sa adattare e se non ci si logora resistendo per errore. (Cfr. il detto di Goethe: &#8243;E' giorno ancora, si muove l'uomo alacre, Viene poi la notte, ed ogni oprare &egrave; vano&#8243;)<br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>Le circostanze decisive mutano. Perseveranza reca salute.<br>
			Uscir di casa per frequentare gente crea opere.<br>
		</p>
		<p>Vi sono delle situazioni d'eccezione. nelle quali il rapporto tra guidatore e guidato muta. &Egrave; insito nell'idea dell'adattamento e del seguito che quando si vogliono guidare altri si rimanga accessibili e ci si lasci determinare dalle opinioni dei dipendenti. Soltanto che, cos&igrave; facendo. bisogna possedere dei principi saldi, di modo che non si diventi titubanti quando si tratti di sole opinioni del momento. Allorch&egrave; si &egrave; pronti ad ascoltare le opinioni di altri, non bisogna stare soltanto assieme con gente della medesima mentalit&agrave; e con compagni di partito, ma bisogna uscire di casa e frequentare senza prevenzioni gente d'ogni specie, siano essi amici o nemici. Solo cos&igrave; si raggiunge un qualche risultato.<br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Chi si attacca al ragazzino,<br>
			Perde l'uomo forte.<br>
		</p>
		<p>Nell'amicizia e nei rapporti intimi bisogna essere prudenti nella scelta. La compagnia che ci si procura o &egrave; buona o &egrave; cattiva. Non si possono avere tutte e due nello stesso tempo. Chi si butta via per accompagnarsi a persone indegne perde la possibilit&agrave; di associarsi a persone di spirito elevato, che potrebbero spingere avanti sulla via del bene.<br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Chi si attacca all'uomo forte,<br>
			Perde il ragazzino.<br>
			Seguendo si trova quello che si cerca.<br>
			Propizio &egrave; rimanere perseveranti.<br>
		</p>
		<p>Quando si &egrave; trovato il giusto modo di accompagnarsi con un uomo importante, ci&ograve; &egrave; naturalmente congiunto con una certa perdita. Bisogna distaccarsi da quanto &egrave; basso, superficiale. Pure si rimarr&agrave; intimamente soddisfatti, avendo trovato ci&ograve; che si ricerca e di cui si ha bisogno per lo sviluppo della propria personalit&agrave;. Si deve soltanto rimanere saldi. Bisogna sapere ci&ograve; che si vuole e non lasciarsi stornare da vantaggi momentanei.<br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Il seguire crea riuscita.<br>
			Perseveranza reca sciagura.<br>
			Percorrere la via con veracit&agrave; reca chiarezza.<br>
			Come mai questo potrebbe essere una macchia ?<br>
		</p>
		<p>Si riesce spesso, quando si ha una certa influenza, a trovare dei seguaci essendo affabili verso gli inferiori. Gli uomini cos&igrave; conquistati non hanno per&ograve; intenzioni sincere. Cercano vantaggi personali e tentano di rendersi indispensabili con adulazioni e con strisciante sottomissione. Avvezzarsi a simili compagni di fazione in modo da non poter pi&ugrave; esistere senza di loro reca sciagura. Solo se si &egrave; completamente liberi dal proprio io e ci si cura con convinzione soltanto di ci&ograve; che &egrave; retto ed oggettivo, si acquista la chiarezza necessaria per smascherare tali persone, diventando liberi da macchia.<br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>Verace nel bene. Salute!<br>
		</p>
		<p>Ogni uomo deve avere un oggetto da seguire, che gli serva da stella che lo guida. Chi segue convinto il buono e il bello si sentir&agrave; rinvigorito da questo detto.<br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Egli trova solido attaccamento e per di pi&ugrave; viene anche legato.<br>
			Il re lo presenta al monte occidentale.<br>
		</p>
		<p>Si tratta di un uomo che ha gi&agrave; lasciato dietro di s&egrave; il trambusto del mondo per quanto riguarda la sua persona, di un eccelso saggio. Ma egli incontra un seguace che lo comprende, e che non lo lascia andare. Cos&igrave; ritorna ancora una volta in questo mondo e aiuta l'altro a compiere la sua opera. Nasce cosi un'unione di genere eterno. Il paragone &egrave; preso dalla storia della dinastia Ciou. Questa dinastia onorava gli aiutanti meritevoli concedendo loro un posto nel tempio degli avi della famiglia sovrana, situato sulla Montagna Occidentale. Con ci&ograve; il prescelto era accolto nell'ambito del destino della casa regale.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>