<html>

	<head>
		<title>18.ku-l'emendamento delle cose guaste</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>18. KU - L 'EMENDAMENTO DELLE COSE GUASTE<br>
			</b></p>
		<p>sopra Kenn, l' Arresto, il Monte<br>
		</p>
		<p>sotto Sunn, il Mite. il Vento <br>
		</p>
		<p>Il segno cinese Ku rappresenta una scodella nel cui contenuto crescono dei vermi. &Egrave; il contenuto che significa le cose guaste. Ci&ograve; avvenne perch&egrave; la mite indifferenza del segno primordiale inferiore si &egrave; incontrata con la rigida inerzia del segno primordiale superiore, cos&igrave; che le cose finirono nello stagnamento. Sussistendo dunque una colpevolezza questi stati contengono l'invito ad eliminarla. Il significato del segno non &egrave; quindi semplicemente &#8243;il guastato&#8243; bensi &#8243;il guastato come compito&#8243;, il lavoro di &#8243;emendamento del guastato&#8243;. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>L 'emendamento delle cose guaste ha sublime riuscita.<br>
			Propizio &egrave; attraversare la grande acqua.<br>
			Prima del punto iniziale tre giorni,<br>
			Dopo il punto iniziale tre giorni. <br>
		</p>
		<p>Ci&ograve; che fu guastato per colpa degli uomini pu&ograve; essere di nuovo emendato dal lavoro degli uomini. Non &egrave; un destino ineluttabile come quello del tempo del ristagno: ci&ograve; che ha condotto allo stato di corruzione &egrave; anzi la conseguenza dell'abuso della libert&agrave; umana. Perci&ograve; il lavoro di miglioramento ha ottime prospettive, giacch&egrave; si trova in accordo con le possibilit&agrave; del momento. Soltanto non bisogna rifuggire dal lavoro e dal pericolo -simboleggiato nell'attraversamento della grand'acqua- ma occorre affrontare le cose con energia. La riuscita ha per&ograve; come condizione preliminare un'accurata ponderazione. Ci&ograve; &egrave; espresso nell'aggiunta: &#8243;Prima del punto iniziale tre giorni, dopo il punto iniziale tre giorni&#8243;. Prima bisogna conoscere le ragioni che hanno condotto alla corruzione, soltanto dopo si possono abolire. Ed inoltre bisogna curare affinch&egrave; l'esercizio della nuova linea diventi tanto sicuro da evitare ricadute: quindi attenzione al tempo dopo il punto iniziale! Al posto dell'indifferenza e dell'ignavia che hanno condotto alla corruzione, devono intervenire risolutezza ed energia, perch&egrave; alla fine possa seguire un nuovo inizio. <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Gi&ugrave; sotto il monte soffia il vento: <br>
			L'immagine dell'emendamento delle cose guaste.<br>
			Cosi il nobile scuote la gente<br>
			e ne rinvigorisce l'animo.<br>
		</p>
		<p>Quando il vento soffia gi&ugrave; sotto il monte, ne &egrave; respinto e rovina le piante. Ci&ograve; contiene l'invito a migliorare. Lo stesso vale a proposito degli stati d'animo bassi e delle mode: essi portano corruzione nella societ&agrave; umana. Per eliminarli il nobile deve rinnovare la societ&agrave;. I metodi per farlo vengono pure desunti dai due segni primordiali, soltanto che i loro effetti si dispiegano ordinatamente l'uno dopo l'altro. Egli deve prima eliminare lo stagnamento scuotendo l'opinione pubblica (come il vento ha la capacit&agrave; di scuotere), per poi rinvigorire e calmare il carattere della gente (come il monte d&agrave; quiete ed alimento a tutto ci&ograve; che cresce intorno a lui).<br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Sei all'inizio significa:<br>
			</b></p>
		<p>Riassettare quello che fu guastato dal padre.<br>
			Quando vi &egrave; un figlio<br>
			Non rimane nessuna macchia sul padre<br>
			ritornato alla patria celeste.<br>
			Pericolo. Alla fine salute ! <br>
		</p>
		<p>Rigido attaccamento alla tradizione ha avuto corruzione come conseguenza. Ma questa corruzione non &egrave; ancora profondamente radicata, e si pu&ograve; quindi emendarla ancora facilmente. &Egrave; come quando un figlio compensa la corruzione insinuatasi sotto il dominio di suo padre. In tal caso sul padre non rimane nessuna macchia. Ma non bisogna trascurare il pericolo e prendere le cose alla leggera. Solo se si &egrave; consapevoli del pericolo che accompagna ogni riforma infine tutto si conclude bene. <br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Riassettare quello che fu guastato dalla madre.<br>
			Non bisogna essere troppo perseveranti.<br>
		</p>
		<p>Si tratta di errori che per debolezza hanno cagionato la corruzione. Da ci&ograve; il simbolo di cose guastate dalla madre. In tal caso &egrave; necessario usare un certo delicato riguardo compensandole. Non bisogna voler procedere troppo rudemente, altrimenti si reca offesa con la rudezza. <br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>Riassettare quello che fu guastato dal padre. <br>
			Un po' di pentimento vi sar&agrave;.<br>
			Nessuna grande macchia. <br>
		</p>
		<p>&Egrave; raffigurato qualcuno che procede un po' troppo energicamente riassettando le conseguenze degli errori del passato. Da ci&ograve; nasceranno certamente ogni tanto inconvenienti e qualche malumore. Ma meglio troppa che troppa poca energia. Se anche ci si dovr&agrave; talvolta pentire un po', si rimane ugualmente liberi da ogni seria macchia. <br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Tollerare quello che fu guastato dal padre.<br>
			Continuando per questa via<br>
			si vedr&agrave; svergognamento. <br>
		</p>
		<p>&Egrave; mostrata una situazione nata dal fatto che qualcuno per debolezza non affronta la corruzione che, proveniente dal passato, comincia a mostrarsi adesso; e, al contrario, la lascia correre. Se la cosa continua cos&igrave;, svergognamento ne sar&agrave; la conseguenza. <br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Riassettare quello che fu guastato dal padre<br>
			Si incontra lode. <br>
		</p>
		<p>Si &egrave; di fronte ad una corruzione nata da negligenza in tempi passati. Non si possiede la forza di arginarla da soli. Ma si trovano dei capaci aiutanti con l'apporto dei quali si riesce ad instaurare non un nuovo inizio creativo, &egrave; vero, ma per lo meno una riforma radicale, anch'essa degna di lode. <br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Non serve re n&egrave; principi.<br>
			Si pone mete pi&ugrave; elevate. <br>
		</p>
		<p>Non tutti sono obbligati ad immischiarsi negli affari del mondo. Vi sono anche delle persone gi&agrave; cosi evolute interiormente da avere il diritto di lasciare che il mondo vada per il suo verso senza immischiarsi nella vita politica per riformarla. Ma con ci&ograve; non &egrave; detto che esse possano stare inattive, oppure soltanto criticare. Solo un lavoro fatto sulla propria persona in vista delle mete superiori dell'umanit&agrave; d&agrave; il diritto di isolarsi a tal punto. Poich&egrave; il saggio, anche stando lontano dal trambusto del mondo, crea ugualmente degli incomparabili valori umani per il futuro.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>