<html>

	<head>
		<title>19.linn-l'avvicinamento</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote><p><b>19. LINN - L' AVVICINAMENTO <br>
			</b></p>
		<p>sopra Kkunn, il Ricettivo, la Terra<br>
		</p>
		<p>sotto  Tui, il Sereno, il Lago<br>
		</p>
		<p>La parola cinese Linn ha una serie di significati che non si lasciano esaurire con un solo termine corrispondente nelle nostre lingue. Le antiche ispirazioni del Libro dei Mutamenti danno come primo significato &#8243;diventar grande&#8243;. Ci&ograve; che diventa grande sono le due linee forti che entrano da sotto nel segno e vi crescono dentro. Con esse si espande la forza chiara. Partendo da qui il pensiero continua verso il concetto dell'avvicinamento, e cio&egrave; dell'avvicinamento del forte, di colui che sta pi&ugrave; in alto di quello che &egrave; in basso. Significa, infine, anche la deferenza di un superiore verso il popolo; inoltre, il porre mano alle proprie faccende. Il segno &egrave; coordinato al dodicesimo mese (gennaio-febbraio), quando dopo il solstizio invernale la forza chiara &egrave; di nuovo in procinto di crescere. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>L'avvicinamento ha sublime riuscita.<br>
			Propizia &egrave; perseveranza. <br>
			Quando viene l'ottavo mese vi &egrave; sciagura. <br>
		</p>
		<p>Nella sua totalit&agrave; il segno accenna ad un tempo di progresso pieno di speranza. La primavera si avvicina. .Letizia e cedevolezza avvicinano fra di loro alti e bassi. Il successo &egrave; sicuro. Vi &egrave; solo bIsogno dl lavoro deciso e perseverante per sfruttare il favore del tempo. Ed una cosa ancora: il tempo della primavera non dura in eterno. Nell'ottavo mese gli aspetti sono rovesciati. Rimangono allora soltanto due linee forti e chiare, le quali per&ograve; non stanno avanzando, ma si ritirano (cfr. il prossimo segno). Bisogna riflettere a tempo a questo rovescio. Se in tal modo si affronta il male prima ancora che sia manifesto, anzi prima ancora che cominci ad agire, si potr&agrave; padroneggiarlo.<br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Al di sopra del lago &egrave; la terra:<br>
			L'immagine dell'avvicinamento.<br>
			Cos&igrave; il nobile &egrave; inesauribile nella sua intenzione di insegnare,<br>
			E senza limiti nel sopportare e proteggere il popolo.<br>
		</p>
		<p>La terra &egrave; da sopra contigua al lago, quest'&egrave; l'immagine dell'avvicinamento e della deferenza del superiore verso coloro che stanno pi&ugrave; in basso. Dalle due parti dell'immagine risulta il comportamento di questi verso quelli. Come il lago mostra un'inesauribile profondit&agrave;, cos&igrave; il saggio &egrave; inesauribile nella sua disposizione ad insegnare agli uomini; e come la terra &egrave; ampia, senza limiti, e porta e cura tutte le creature, cos&igrave; il saggio porta e cura gli uomini senza escludere una parte dell'umanit&agrave; con barriere d'un genere qualsiasi.<br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>Avvicinamento in comune.<br>
			Perseveranza reca salute.<br>
		</p>
		<p>Il bene comincia a farsi strada e trova accoglienza in luogo influente. Da l&igrave; parte lo stimolo che invita l'uomo capace ad avvicinarsi. Allora &egrave; bene associarsi a questa tendenza verso l'alto. Solo che bisogna badare a non perdere se stessi nella corrente del tempo, ma rimanere perseverantemente nel giusto: ci&ograve; reca salute. <br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Avvicinamento in comune. Salute! Tutto &egrave; propizio. <br>
		</p>
		<p>Siccome ci si trova nella situazione di essere stimolati dall'alto ad avvicinarsi, e poich&egrave; si possiede in se stessi la forza e la consequenzialit&agrave; che non hanno bisogno di nessuno ammonimento, si ha salute. Nemmeno il futuro deve impensierirci. Si sa, &egrave; vero, che tutto ci&ograve; che &egrave; terreno &egrave; caduco e che ad ogni ascesa segue un declino: ma non ci si lascia scuotere da questo destino generale. Tutto &egrave; propizio. Perci&ograve; si percorreranno rapidi, bravi ed audaci le vie della vita. <br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Avvicinamento gradevole. Nulla che sia propizio.<br>
			Se si giunge a rammaricarsi si diventa senza macchia <br>
		</p>
		<p>Tutto procede liscio. Si giunge a potere e prestigio. Ma ci&ograve; nasconde in s&egrave; il pericolo di sentirsi a proprio agio fidando nella propria posizione e di lasciare trasparire questo stato d'animo di agio gradevole nel commercio con gli uomini. Ci&ograve; &egrave; dannoso in qualsiasi circostanza. Sussiste per&ograve; la possibilit&agrave; che questo stato d'animo si capovolga. Sentendo rammarico per la stoltezza di questo atteggiamento, rendendoci conto della responsabilit&agrave; racchiusa in una posizione influente, ci si rende liberi da errori.<br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Avvicinamento perfetto. Nessuna macchia.<br>
		</p>
		<p>Mentre le tre linee inferiori indicano l'ascesa verso il potere e l'influenza, le tre superiori mostrano il comportamento degli uomini in posizione superiore verso le persone basse, alle quali procurano influenza. Qui &egrave; illustrato l'avvicinamento, perfettamente privo di pregiudizi, d'un superiore ad un uomo capace, che egli invita nella sua cerchia senza badare a pregiudizi di casta. Ci&ograve; &egrave; molto propizio. <br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Avvicinamento saggio.<br>
			Questo si addice ad un grande principe.<br>
			Salute ! <br>
		</p>
		<p>Un principe, o una persona in posizione direttiva, deve possedere la saggezza di attirare nella sua cerchia delle persone capaci che siano esperte nella direzione degli affari. La sua saggezza consiste tanto nel saper scegliere le persone adatte, quanto anche nel fatto che egli lascia fare coloro che ha scelti senza immischiarsi direttamente negli affari. Poich&egrave; soltanto usando questo riguardo egli trover&agrave; le persone necessarie per sopperire oggettivamente ad ogni richiesta. <br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Avvicinarsi di gran cuore. Salute.<br>
			Nessuna macchia.<br>
		</p>
		<p>Un saggio che ha gi&agrave; superato il mondo e che interiormente non ha pi&ugrave; alcun dovere verso la vita pu&ograve; trovarsi talvolta nella situazione di dover rientrare ancora una volta in questo mondo e di doversi avvicinare agli altri. Per gli altri uomini, ai quali egli rivolge i suoi insegnamenti ed il suo auto, ci&ograve; &egrave; di gran salute. Ma anche per lui stesso questo magnanimo abbassamento di s&egrave; non &egrave; una macchia.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>