<html>

	<head>
		
		<title>1.kkienn - il creativo</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>1.KKIENN - IL CREATIVO</b><br>
		</p>
		<p>sopra Kkienn, il Creativo, il Cielo<br>
		</p>
		<p>sotto  Kkienn, il Creativo, il Cielo<br>
		</p>
		<p>Il segno &egrave; composto di sei linee intere. Le linee intere corrispondono alla forza primordiale luminosa, forte spirituale, attiva. Il segno &egrave; unitariamente forte nella sua natura. Poich&egrave; esso &egrave; esente da ogni debolezza la sua qualit&agrave; intrinseca &egrave; la forza. La sua immagine &egrave; il cielo. La forza &egrave; rappresentata non vincolata da condizioni spaziali fisse. Perci&ograve; viene concepita come moto. Fondamento di questo moto &egrave; da considerarsi il tempo. E anche la potenza del tempo e la potenza del perseverare nel tempo, la durata, sono contenute nel segno. Nella spiegazione del segno deve essere tenuta costantemente presente una doppia interpretazione: quella macrocosmica e quella della sua azione sul mondo umano. Applicato agli avvenimenti universali, nel segno &egrave; espressa la forte opera creativa della divinit&agrave;. Applicato al mondo umano, esso designa l'azione creativa del santo e saggio, del sovrano e guida degli uomini, il quale desta mediante la sua forza la loro natura superiore e la sviluppa.  Il segno &egrave; ascritto al quarto mese (aprile-maggio), quando la forza chiara &egrave; al suo culmine, ancora prima che cominci col solstizio estivo il declino dell' annata. <br>
		</p>
		<p><b>LA SENTENZA</b><br>
		</p>
		<p>Il creativo opera sublime riuscita,<br>
			Propizio per perseveranza. <br>
		</p>
		<p>Secondo il senso originario, le qualit&agrave; sono raggruppate in coppie. Per colui che ottiene questo oracolo, questo fatto significa che gli &egrave; concessa riuscita derivante dagli accadimenti cosmici provenienti dalle profondit&agrave; primordiali; anzitutto &egrave; per la felicit&agrave; sua e quella degli altri importante che egli operi solo perseverando nel giusto. <br>
			Molto presto la riflessione si &egrave; rivolta sulle quattro qualit&agrave; e sul loro significato particolare. La parola cinese che &egrave; stata resa con &#8243;sublime&#8243; significa &#8243;capo, origine, grande&#8243;. Perci&ograve; nella spiegazione di Kung Tse &egrave; detto: &#8243;Grande invero &egrave; la forza primordiale del creativo, tutti gli esseri devono a lui il loro inizio. E questa forma pervade il cielo intero&#8243;. Poich&egrave; questa prima qualit&agrave; permea di s&egrave; anche le altre tre. <br>
			L'inizio di tutte le cose sta, per cos&igrave; dire, ancora nell'al di l&agrave;, sotto forma di idee che devono ancora realizzarsi. Ma nel creativo &egrave; insita anche la forza di conferire forma a queste immagini primarie delle idee. Ci&ograve; &egrave; designato dalla parola &#8243;;riuscita&#8243;;. Questo processo &egrave; rappresentato con un'immagine presa dalla natura. (Cfr. Genesi Cap. 2, I e segg., dove il rigoglio dei singoli esseri &egrave; pure ricondotto al cadere della pioggia) &#8243;Le nubi vanno e la pioggia opera, e ogni singolo ente cola nella propria forma&#8243;.<br>
			Trasportate nell'umano queste qualit&agrave; additano all'uomo grande la via per il pieno successo: &#8243;Mirando con grande chiarezza le cause e gli effetti, egli compie al tempo giusto i sei gradini e sale su di essi al tempo giusto come su sei draghi verso il cielo&#8243;. I sei gradini sono i sei posti singoli del segno, che pi&ugrave; avanti vengono rappresentati con l'immagine di draghi. Come itinerario verso il successo &egrave; qui designato il conoscimento e la realizzazione del Senso Universale, il quale, come legge che penetra in ogni cosa, effettua tutti i fenomeni condizionati dal tempo, dando loro inizio e fine. E ogni gradino raggiunto &egrave; contemporaneamente la preparazione per il successivo, e il tempo non &egrave; pi&ugrave; un impedimento ma mezzo per realizzare il possibile.<br>
			Dopo avere espresso con le due qualit&agrave; &#8243;sublime&#8243; e &#8243;riuscita&#8243; l'atto di creazione, viene indicata, appoggiandosi alle due espressioni &#8243;propizio&#8243;, letteralmente &#8243;creante ci&ograve; che corrisponde alla essenza&#8243; , e &#8243;perseveranza&#8243;, letteralmente &#8243;giusto e saldo&#8243;, l'opera di conservazione che appare quale continuata realizzazione del perfezionamento nella forma. &#8243;Il corso del creativo muta e forma gli esseri finch&egrave; ciascuno ottiene quella giusta natura che gli &egrave; destinata, poi li mantiene in concordanza con la grande armonia. Cos&igrave; esso si mostra propizio per perseveranza&#8243;. <br>
			Trasportato nell'umano si vede come l'uomo grande con la sua attivit&agrave; ordinatrice reca pace e sicurezza al mondo: &#8243;Elevandosi egli con il capo al disopra della moltitudine degli esseri, tutte le contraddizioni insieme giungono alla quiete&#8243;. <br>
			Un'altra interpretazione si spinge ancora pi&ugrave; oltre nella speculazione, separando ancor pi&ugrave; le parole &#8243;sublime riuscita, propizio, perseveranza&#8243;, e le pone in parallelismo con le quattro Virt&ugrave; cardinali umane: Alla &#8243;sublimit&agrave;&#8243;, principio fondamentale che racchiude tutte le altre qualit&agrave;, viene coordinato l'amore. Alla &#8243;riuscita&#8243; vengono coordinati i costumi, i quali ordinano e organizzano e rendono perci&ograve; efficaci le esplicazioni dell'amore. Al &#8243;propizio&#8243; viene coordinata l'equit&agrave;, che crea condizioni nelle quali ognuno riceva quanto corrisponde alla sua essenza, quanto gli compete e costituisce la sua felicit&agrave;.  Alla qualit&agrave; della &#8243;perseveranza&#8243; viene coordinata la saggezza, che riconosce le salde leggi di ogni avvenimento ed &egrave; perci&ograve; capace di creare degli stati durevoli.<br>
			Queste speculazioni, gi&agrave; contenute in germe nell'opuscolo Uenn Yenn nella seconda parte del Libro dei Mutamenti, hanno poi formato il ponte di accesso alla filosofia dei cinque gradi di mutamento (elementi), legata al Libro dei Documenti, insieme alla filosofia del Libro dei Mutamenti, la quale si basa puramente sulla dualit&agrave; polare di principi positivi e negativi; per cui, nel corso dei tempi, venne aperta la porta ad un sempre pi&ugrave; invadente simbolismo numerico. Il creativo effettua l'inizio e la generazione di tutti gli esseri. Si pu&ograve; perci&ograve; designarlo come cielo, forza chiara, padre, signore. Nasce ora la questione se il creativo fosse pensato dai Cinesi quale persona, come Zeus presso i Greci. La risposta &egrave; che per i Cinesi questo problema non &egrave; affatto il pi&ugrave; importante. Il divino-creativo &egrave;, per cos&igrave; dire, superpersonale e si rende sensibile ed avvertibile solo per la sua strapotente attivit&agrave;. Vero &egrave; che possiede, se si vuole, un esteriore, quest'&egrave; il cielo. Ed il cielo ha, come tutto ci&ograve; che vive, un'autocoscienza animica, che &egrave; Dio (il Supremo Sovrano). Ma oggettivamente parlando, tutto ci&ograve; &egrave; lo stesso creativo. <br>
		</p>
		<p><b>L 'IMMAGINE</b><br>
		</p>
		<p>Il moto del cielo &egrave; vigoroso. <br>
			Cos&igrave; il nobile rende se stesso forte ed instancabile. <br>
		</p>
		<p>II raddoppiamento del segno Kkienn. la cui immagine &egrave; il cielo, indica, giacch&egrave; vi &egrave; un cielo solo, il moto del cielo. Un moto circolare compiuto dal cielo &egrave; un giorno. II raddoppiamento del segno significa che ad ogni giorno ne segue un altro. Ci&ograve; produce l'idea del tempo ed anche, visto che si tratta del medesimo cielo che si muove con forza instancabile, l'idea della vigorosa durata del tempo e, oltre il tempo, di un moto che mai non resta n&egrave; illanguidisce, come perpetuamente a giorno segue giorno. Questa durata nel tempo &egrave; l'immagine della forza nella sua appartenenza al creativo. <br>
			II saggio ne ritrae il modello da seguire per acquistare durevole efficienza. Egli deve rendersi in tutto pienamente forte. eliminando consciamente tutto ci&ograve; che abbassa ed &egrave; volgare. Cosi guadagna quella instancabilit&agrave; che si basa su circoli chiusi di attivit&agrave;. <br>
		</p>
		<p><b>LE SINGOLE LINEE</b><br>
		</p>
		<p><b>Nove all'inizio significa:</b><br>
		</p>
		<p>Drago coperto. Non agire.<br>
		</p>
		<p>Il drago ha in Cina tutt'altro significato che nell'occidente. Il drago &egrave; il simbolo della forza mobile-elettrica, vigorosa, stimolante, che compare nel temporale. Questa forza si ritira nella terra durante l'inverno, ritornando di nuovo in azione a primavera e apparente in cielo quale fulmine e tuono. In conseguenza anche in terra le forze creative si rianimano. <br>
			Questa forza creativa sta coperta sotto terra, e quindi non ha ancora effetto. Significa, riferita alle condizioni umane, che un uomo di valore &egrave; ancora sconosciuto. Nondimeno rimane fedele a se stesso. E non si lascia influenzare da successi e insuccessi esteriori, anzi aspetta forte e senza preoccupazioni il proprio momento. <br>
			&Egrave; opportuno per chi trae questa linea aspettare tranquillo, forte e paziente. Il suo tempo verr&agrave;. Non occorre temere che una volont&agrave; forte non si faccia valere. Non &egrave; opportuno spendere anzi tempo le proprie forze e volere ottenere con la violenza una cosa il cui momento non &egrave; ancora giunto. <br>
		</p>
		<p><b>Nove al secondo posto significa: </b><br>
		</p>
		<p>Drago che compare nel campo. <br>
			Propizio &egrave; vedere il grand'uomo.<br>
		</p>
		<p>Cominciano a mostrarsi gli effetti della forza chiara. R&igrave;ferito alle condizioni umane, significa che l'uomo grande appare nel campo della sua attivit&agrave;. Non possiede ancora una posizione dominante, non emergendo ancora fra i suoi pari. Ci&ograve; che lo distingue dagli altri &egrave; la sua seriet&agrave;, la sua assoluta fidatezza, l' influenza che esercita senza sforzo conscio sul suo ambiente. Un tale uomo &egrave; destinato ad avere grande influenza ed a mettere in ordine il mondo. &Egrave; perci&ograve; propizio vederlo. <br>
		</p>
		<p><b>Nove al terzo posto significa: </b><br>
		</p>
		<p>Il nobile &egrave; creativamente attivo tutto il giorno.<br>
			Ancora a sera &egrave; pieno di pensieri preoccupanti .<br>
			Pericolo. Nessuna macchia. <br>
		</p>
		<p>Una cerchia di azione si apre per l'uomo importante. La sua fama comincia a estendersi. Le masse gli cadono in grembo. La sua forza interiore &egrave; pari all'aumentata attivit&agrave; esteriore. Ha moltissimo da fare e persino di sera, quando gli altri riposano, piani e pensieri si affollano in lui. Vi &egrave; ancora un pericolo, qui, al posto di passaggio dal basso verso l'alto. Gi&agrave; molti uomini grandi finirono in rovina perch&egrave; le masse caddero loro in grembo trascinandoli nella loro orbita. Ambizione rovin&ograve; la purezza interiore. Ma grandezza vera non &egrave; intaccata da tentazioni. Se si rimane a contatto con i germi del tempo nuovo e con le loro esigenze, si possiede sufficiente prudenza per evitare deviazioni e si rimane senza macchia. <br>
		</p>
		<p><b>Nove al quarto posto significa: </b><br>
		</p>
		<p>Oscillante impeto verso l'alto, al di sopra dell'abisso.<br>
			Nessuna macchia. <br>
		</p>
		<p>&Egrave; raggiunto il punto di transizione dove la libert&agrave; pu&ograve; estrinsecarsi. Una doppia possibilit&agrave; sta dinanzi all'uomo importante: o salire ed essere decisivo nella vita grande, o ritirarsi e sviluppare nella solitudine la propria personalit&agrave;: la via dell'eroe o del santo nascosto. Per decidere quale sia quella giusta non vi &egrave; norma generale. Chiunque si trova in questa situazione deve decidere liberamente secondo le pi&ugrave; intime leggi della sua essenza. Se egli agisce con somma sincerit&agrave; e conseguenza trover&agrave; la via che gli corrisponde, e questa &egrave; per lui quella giusta e senza macchia. <br>
		</p>
		<p><b>Nove al quinto posto significa:</b><br>
		</p>
		<p>Drago volante nel cielo. <br>
			Propizio &egrave; vedere il grand'uomo. <br>
		</p>
		<p>L 'uomo grande &egrave; giunto nella sfera della celestialit&agrave;. La sua influenza si estende visibile lontano, su tutto il mondo. Chiunque lo vede pu&ograve; dirsi beato. Kung Tse a questo proposito dice: &#8243;Quello che concorda nel tempo vibra assieme. Ci&ograve; che &egrave; affine nella pi&ugrave; intima essenza, si ricerca. L'acqua scorre verso l'umido. il fuoco volge verso l'asciutto. Le nubi (respiro del cielo) seguono il drago, il vento (respiro della terra) segue la tigre. Cos&igrave; il saggio si eleva, e tutti gli altri fissano lo sguardo su di lui. Quello che &egrave; generato dal cielo sente s&egrave; affine a quello che sta in alto. Quello che &egrave; generato dalla terra si sente affine a quello che sta in basso. Ognuno segue la propria indole&#8243;. <br>
		</p>
		<p><b>Nove sopra significa:</b><br>
		</p>
		<p>Drago altezzoso avr&agrave; da pentirsi.<br>
		</p>
		<p>Quando si vuoI salire tanto in alto da perdere il contatto con gli altri uomini si rimane isolati e ci&ograve; conduce necessariamente ad insuccesso. Questo &egrave; un ammonimento contro un'aspirazione titanica che va oltre le proprie forze. Una caduta nell'abisso ne sarebbe la conseguenza. <br>
		</p>
		<p><b>Quando compaiono tutti nove questo significa:</b><br>
		</p>
		<p>Compare una schiera di draghi senza capo. Salute! <br>
		</p>
		<p>Quando tutte le linee sono composte di nove, l'intero segno si muove e si trasforma nel segno Kkunn, il Ricettivo, il cui carattere &egrave; la dedizione. La forza del creativo e la mitezza del ricettivo si uniscono. La schiera dei draghi accenna alla fortezza, la circostanza che le loro teste sono nascoste, alla mitezza. Ci&ograve; significa: mitezza nel modo di agire, congiunta alla forza della decisione, reca salute.<br>
		</p>
		<p><br></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>