<html>

	<head>
		<title>20.kuann-la contemplazione(l'aspetto)</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body >
<blockquote>		<p><b>20. KUANN - LA CONTEMPLAZIONE (L' ASPETTO) <br>
			</b></p>
		<p>sopra Sunn, il Mite, il Vento<br>
		</p>
		<p>sotto  Kkunn, il Ricettivo, la Terra<br>
		</p>
		<p>Il nome cinese del segno ha, mutando leggermente il tono, un duplice significato. Da un canto esso significa il contemplare, dall'altro l'esser visto, il modello. Queste idee vengono suggerite dal fatto che il segno pu&ograve; esser interpretato con l'immagine di una torre come se ne trovavano spesso nell'antica Cina. Da simili torri si godeva un'ampia vista tutto intorno, e viceversa una tale torre sopra un monte era visibile da lontano. Cos&igrave; il segno raffigura un sovrano che contempla verso l'alto la legge del cielo e verso il basso i costumi del popolo, ed il cui buon governo &egrave; un sublime modello per le masse. <br>
			Il segno &egrave; coordinato all'ottavo mese (settembre-ottobre). La forza chiara si ritira, l'oscura sta di nuovo salendo. Ma questo fatto non entra qui in considerazione per la spiegazione del segno totale. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>La contemplazione.<br>
			Il lavacro &egrave; gi&agrave; avvenuto, ma non ancora l'offerta.<br>
			Fidenti innalzano lo sguardo a lui.<br>
		</p>
		<p>L 'azione sacrificale cominciava in Cina con un lavacro ed una libagione, i quali erano destinati ad evocare la divinit&agrave;. Poi si offrivano i sacrifici. Il momento fra le due azioni &egrave; il pi&ugrave; sacro, &egrave; quello del supremo raccoglimento interiore. Quando la piet&agrave; &egrave; piena di fede in Dio e sincera, il contemplarla trasforma coloro che ne sono testimoni e li riempie di venerazione. <br>
			Cos&igrave; nella natura si vede una sacra seriet&agrave; nella regolarit&agrave; con la quale tutti gli avvenimenti naturali procedono. La contemplazione del senso divino degli avvenimenti cosmici conferisce a colui che &egrave; chiamato ad influenzare gli uomini il mezzo per esercitare gli stessi effetti. Per farlo &egrave; necessario un raccoglimento interiore quale lo produce la contemplazione religiosa in uomini grandi e forti nella fede. Cos&igrave; essi penetrano con lo sguardo nelle misteriose leggi divine della vita e le rendono operanti nella propria personalit&agrave; per mezzo della massima seriet&agrave; nel raccoglimento interiore; e dal loro aspetto emana un misterioso potere spirituale che agisce sugli uomini e li assoggetta senza che essi siano consapevoli del modo in cui ci&ograve; avviene.<br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Il vento soffia sulla terra:<br>
			L'immagine della contemplazione. <br>
			Cos&igrave; gli antichi re visitavano le regioni del mondo,<br>
			Contemplavano il popolo e largivano insegnamento.<br>
		</p>
		<p>Quando il vento soffia sulla terra giunge dappertutto, e l'erba deve chinarsi alla sua potenza. Questi due processi trovano la loro conferma nel segno. Essi erano trasformati in realt&agrave; nelle istituzioni dei re dell'antichit&agrave;, i quali da un lato si procuravano la visione diretta del loro popolo con periodici viaggi, cos&igrave; che nulla di ci&ograve; che viveva nel popolo come costume poteva loro sfuggire, mentre dall'altro facevano valere la loro influenza per mutare quei costumi che fossero difettosi. <br>
			Il tutto accenna al potere di una personalit&agrave; superiore. Una tale personalit&agrave; possieder&agrave; una larga visione dei veri sentimenti della grande moltitudine umana, cos&igrave; ch&egrave; di fronte a lei non varr&agrave; nessun inganno, e d'altro canto essa far&agrave; impressione su di loro con la mera presenza, per l'imponenza della sua personalit&agrave;; e si regoleranno secondo lui come l'erba secondo il vento. <br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Sei all'inizio significa:<br>
			</b></p>
		<p>Contemplazione puerile.<br>
			Per uomo da poco nessuna macchia<br>
			Per un nobile vergogna.<br>
		</p>
		<p>Qui &egrave; designata una contemplazione a distanza, del tutto vana. Vi &egrave; qualcuno che opera, ma le sue azioni non sono comprese dalla gente da poco. Ci&ograve; non ha molta importanza per la massa. Sia che essa comprenda le azioni del saggio regnante o no: queste vanno ugualmente a loro favore. Ma per un uomo superiore ci&ograve; &egrave; un'onta. Egli non deve accontentarsi d'una stolta e sventata contemplazione delle influenze regnanti.Deve contemplarle nel loro concatenamento e tentare di comprenderle . <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Contemplazione attraverso lo spiraglio della porta.<br>
			Propizia &egrave; la perseveranza d 'una donna. <br>
		</p>
		<p>Attraverso lo spiraglio d'una porta si ha una vista limitata. Si vede dal di dentro verso il di fuori. Il modo di contemplare &egrave; soggettivamente limitato. Si riferisce tutto a se stessi. Non si &egrave; capaci di immedesimarsi nell'altro e nei suoi movimenti. Ci&ograve; va bene per una buona massaia. Non occorre che essa capisca nulla degli affari del mondo. Per un uomo che abbia da operare nella vita pubblica un tale modo di comprendere limitato ed egoistico &egrave; naturalmente male. (La diversit&agrave; della valutazione del comportamento dell' uomo e della donna non &egrave; limitata all'antica. Cina. La figura della massaia che Schiller dipinge nella &#8243;Campana&#8243; si muove completamente entro questa visione).<br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Contemplazione della mia vita<br>
			Decide di progresso o ritirata.<br>
		</p>
		<p>Questo &egrave; il posto del transito. Non si guarda pi&ugrave; in fuori ottenendo delle immagini pi&ugrave; o meno limitate o confuse, ma si dirige la contemplazione su se stessi per ottenere le direttive per le proprie decisioni. Proprio questa inversione della contemplazione &egrave; il superamento dell'ingenuo egoismo di colui che contempla tutto soltanto dal suo punto di vista personale. Con essa si giunge alla riflessione e poi all'oggettivit&agrave;. La conoscenza di s&egrave; non consiste per&ograve; nell'occuparsi soltanto dei propri pensieri, ma degli effetti che partono da noi stessi. Solo gli effetti esercitati nella vita danno una visione delle cose tale che ci dia il diritto di decidere se vi &egrave; progresso o regresso. <br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Contemplazione della luce dell'impero.<br>
			Propizio &egrave; operare come ospite d'un re.<br>
		</p>
		<p>Qui si designa un uomo che conosce i segreti per far fiorire un regno. Un tale uomo deve essere messo in una posizione decisiva, dove egli possa agire. Deve essere per cos&igrave; dire un ospite, cio&egrave; egli deve poter operare indipendentemente ed essere onorato, e non usato come un semplice strumento. <br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>Contemplazione della mia vita.<br>
			Il nobile &egrave; senza macchia.<br>
		</p>
		<p>Un uomo in posizione decisiva verso il quale gli altri innalzano lo sguardo deve essere sempre pronto ad esaminare se stesso. Il vero modo dell' esame di s&egrave; non consiste per&ograve; nel meditare su se stessi senza fare nulla, ma nell'osservare gli effetti che da noi partono. Solo se questi effetti sono buoni, se si esercita una buona influenza sugli altri, la contemplazione della propria vita conceder&agrave; la soddisfazione di ritrovarsi senza macchia. <br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Contemplazione della sua vita.<br>
			Il nobile &egrave; senza macchia.<br>
		</p>
		<p>Mentre la linea precedente rappresenta un uomo che contempla se stesso, qui, al posto supremo, tutto quello che &egrave; personale, che &egrave; riferito al proprio io, &egrave; eliminato. &Egrave; mostrato un saggio il quale, fuori dell'andirivieni del mondo, libero dall'io, contempla le leggi della vita e riconosce cos&igrave; che la cosa suprema &egrave; quella di sapere come si diventa liberi da macchia.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>