<html>

	<head>
		<title>21.sch ho-il morso che spezza</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>
<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>21. SCI HO - IL MORSO CHE SPEZZA<br>
			</b></p>
		<p>sopra Li, il Risaltante, il Fuoco<br>
		</p>
		<p>sotto  Cenn, l' Eccitante, il Tuono<br>
		</p>
		<p>Il segno rappresenta una bocca aperta (cfr. N&deg; 27,I), fra i cui denti si trova un ostacolo (al quarto posto). Per conseguenza le labbra non possono riunirsi. Per ottenere la loro congiunzione bisogna mordere energicamente attraverso l'ostacolo. Il segno si compone inoltre dei segni di tuono e fulmine, per accennare al modo con il quale gli ostacoli vengono eliminati con la violenza nella natura. L'energico morso che spezza vince l'ostacolo che si oppone all'unione della bocca. Il temporale con tuoni e fulmini vince la tensione perturbatrice della natura. Processo e pena vincono i turbamenti della convivenza armoniosa provocati da criminali e calunniatori. A differenza del segno N&deg; 6, la Lite, dove si tratta di processi civili, &egrave; trattato qui il processo penale. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Il morso che spezza ha riuscita<br>
			Propizio &egrave; dar corso alla legge.<br>
		</p>
		<p>Quando un ostacolo si oppone all'unione, un energico morso che spezza procura riuscita. Ci&ograve; vale in qualsiasi condizione. L 'unit&agrave; non si pu&ograve; stabilire l&agrave; dove essa &egrave; sempre compromessa da delatori e traditori, da qualcuno che ostacola e impedisce. In questo caso bisogna andare fino in fondo, onde non nasca un danno definitivo. Tali ostacoli consci non scompaiono da soli. Giudizio e pena sono necessari per spaventare, o anche per eliminare i criminali. Occorre, per&ograve;, procedere nella maniera giusta. Il segno &egrave; composto di Li, chiarezza, e di Cenn, eccitazione. Li &egrave; tenero, Cenn &egrave; duro. Solo durezza e eccitazione sarebbero troppo violente nel punire. Solo chiarezza e dolcezza sarebbero troppo deboli. Riunite, queste due coppie producono la misura giusta. &Egrave; importante che quegli che decide definitivamente -rappresentato dalla quinta linea -sia di natura clemente, mentre per la sua posizione egli incute rispetto. <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Tuono e fulmine : <br>
			L'immagine del morso che spezza.<br>
			Cos&igrave; i re di una volta <br>
			Consolidavano le leggi per mezzo di pene<br>
			chiaramente determinate. <br>
		</p>
		<p>Le pene sono le singole applicazioni delle leggi. Le leggi contengono l'elenco delle pene. Chiarezza regna quando nello stabilire le pene si distinguono esplicitamente le pene pi&ugrave; lievi da quelle pi&ugrave; gravi a secondo della trasgressione. Ci&ograve; &egrave; simboleggiato dalla chiarezza del fulmine. Il consolidamento delle leggi avviene applicando le pene con giustizia. Ci&ograve; &egrave; simboleggiato dal terrore del tuono. Questa chiarezza e questa severit&agrave; hanno lo scopo di tenere gli uomini in rispetto; non le pene per se stesse sono importanti. Tutti quanti gli ostacoli della convivenza umana aumentano se la determinazione delle pene non &egrave; chiara e la loro applicazione &egrave; fatta negligentemente. Solo la chiarezza e la decisa rapidit&agrave; delle punizioni consolidano le leggi (Indipendentemente dal senso totale del segno, le singole linee sono spiegate cos&igrave;: la prima e la suprema subiscono delle pene, mentre le altre sono occupate a impartire punizioni (cfr. per questo le linee corrispondenti del segno N&deg; 4, Mong, la Stoltezza giovanile). <br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>Ha i piedi ficcati nei ceppi, ch&egrave; le dita scompaiono.<br>
			Nessuna macchia. <br>
		</p>
		<p>Quando qualcuno al primo tentativo di fare qualcosa di male &egrave; immediatamente colpito dalla punizione, la pena &egrave; assai lieve. Solo le dita dei piedi vengono coperte dai ceppi. Cos&igrave; gli si impedisce di peccare ancora e lo si tiene libero da macchia. &Egrave; un ammonimento di fermarsi a tempo sulla via del male. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Morde in carne tenera, ch&egrave; il naso scompare.<br>
			Nessuna macchia.<br>
		</p>
		<p>Ragione e torto in questo caso sono facilmente distinguibili. &Egrave; come se si mordesse in carne tenera. Ma ci si imbatte in un peccatore indurito. Perci&ograve; eccitati dall'ira si cade in qualche eccesso. La scomparsa del naso nel mordere significa la perdita del fine fiuto in conseguenza dell'indignazione. Ma ci&ograve; non nuoce molto, perch&egrave; la punizione come tale &egrave; giusta.<br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Morde in carne secca stantia e gli capita un boccone velenoso.<br>
			Piccolo svergognamento.<br>
			Nessuna macchia.<br>
		</p>
		<p>Qualcuno deve infliggere una punizione, e non possiede sufficiente potere ed autorit&agrave; per farlo. Perci&ograve; i punibili non si arrendono. Si tratta di cosa vecchia, simboleggiata da carne di selvaggina salata -e facendolo ci si imbatte in difficolt&agrave;. La carne stantia &egrave; corrotta. Occupandosi della cosa ci si attira astio velenoso. Pertanto si finisce in una situazione un po' vergognosa. Ma poich&egrave; il momento esigeva che si punisse, si rimane liberi da macchia. <br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Morde in carne cartilaginosa essiccata.<br>
			Riceve frecce di metallo.<br>
			Propizio &egrave;<br>
			Essere memori delle difficolt&agrave;, e perseveranti.<br>
			Salute !<br>
		</p>
		<p>Si tratta di superare difficolt&agrave; gravissime. Avversari potenti debbono essere puniti. Ci&ograve; richiede grandi sforzi. Ma si riesce. Bisogna per&ograve; possedere la durezza del metallo e la dirittura di una freccia per superare le difficolt&agrave;. Conoscendo queste difficolt&agrave; e rimanendo perseveranti si ottiene salute. Alla fine il difficile compito riesce. <br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Morde in carne di muscolo essiccata.<br>
			Riceve oro giallo. <br>
			Essere perseverantemente consci del pericolo.<br>
			Nessuna macchia !<br>
		</p>
		<p>Vi &egrave; da dirimere un caso non facile anche se chiaro. Ma la propria natura &egrave; incline alla indulgenza. Perci&ograve; bisogna raccogliersi onde essere come l' oro giallo, ovverosia imparziali -giallo &egrave; il colore del mezzo- e schietti come l'oro. Solo se si &egrave; durevolmente consci dei pericoli che nascono dalla responsabilit&agrave; assunta si rimane liberi da errori. <br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Il suo collo &egrave; confitto nel collare di legno,<br>
			Ch&egrave; le orecchie scompaiono.<br>
			Sciagura !<br>
		</p>
		<p>Qui, a differenza della linea iniziale, si tratta di un uomo incorreggibile. Egli porta per punizione il collare di legno. E le sue orecchie vi scompaiono. Non ascolta pi&ugrave; alcun ammonimento e rimane sordo. Questo incallimento conduce a sciagura.<br>
			(E' da notare che esiste anche un'altra interpretazione, la quale, partendo dall'idea &#8243;sopra la luce, ovverosia il sole, sotto il movimento&#8243; accenna ad un mercato, che sotto &egrave; in movimento mentre sopra il sole sta nel cielo. E si tratta precisamente di un mercato di commestibili. La carne accenna ai commestibili. Oro e freccie sono articoli di commercio. La scomparsa del naso significa la scomparsa dell'olfatto, vale a dire che quel tale non &egrave; avido. Il veleno accenna ai pericoli della ricchezza, ecc. <br>
			Per il nove all'inizio Kung Tse osserva : &#8243;L'ignobile non si vergogna della durezza di cuore e non rifugge dall'ingiustizia. Dove non vede accenno di vantaggio che lo alletti egli non si muove. Se non lo si intimidisce non si emenda. Per&ograve; se lo si mette a posto nel piccolo egli diventa guardingo nel grande. Questo per un uomo da poco &egrave; una fortuna&#8243;.<br>
			Per il nove sopra Kung Tse osserva: &#8243;Non accumulandosi il bene non &egrave;  sufficiente per creare una rinomanza. Se il male non si accumula non &egrave; abbastanza forte per annientarlo. L'ignobile per questo pensa: il bene in piccolo non ha valore; per questo tralascia di farlo. Egli pensa: piccoli peccati non recano alcun danno, per questo egli non se ne divezza. Cos&igrave; i suoi peccati si accumulano finch&egrave; non si possono pi&ugrave; coprire, e la sua colpa diventa tanto grande che non si lascia pi&ugrave; dissolvere&#8243;).<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>