<html>

	<head>
		<title>22.ppi-l'avvenenza</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>
<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>22. PPI - L' AVVENENZA <br>
			</b></p>
		<p>sopra Kenn, l' Arresto, il Monte<br>
		</p>
		<p>sotto  Li, il Risaltante, il Fuoco  <br>
		</p>
		<p>Il segno mostra un fuoco che erompe dalle misteriose profondit&agrave; della terra e divampando illumina il monte, l'altitudine celeste, e lo abbellisce.               L 'avvenenza, la bella forma, &egrave; necessaria in ogni unione onde questa sia ordinata e leggiadra e non caotica e disordinata. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Avvenenza ha riuscita. <br>
			In piccolo &egrave; propizio imprendere qualche cosa. <br>
		</p>
		<p>L 'avvenenza reca riuscita. Essa per&ograve; non &egrave; la cosa essenziale, essendo soltanto l'ornamento. Quindi va adoperata con parsimonia, in piccolo. Nel segno inferiore, fuoco, una linea tenera compare tra due forti e le rende belle; ma le forti sono l'essenza, e la linea debole &egrave; la forma che abbellisce. Nel segno superiore, monte, la linea forte si pone come determinante all'apice, cos&igrave; che anche quI &egrave; da ritenersI decisiva. Nella natura si vede nel cielo la forte luce del sole. Su ci&ograve; si fonda la vita del mondo. Ma questa cosa forte, essenziale, &egrave; trasformata e va incontro a leggiadre variazioni per mezzo della luna e delle stelle. Nella vita umana la bella forma consiste nell'esistenza di forti ordinamenti, saldi come montagne che siano resi avvenenti dalla chiara bellezza. La contemplazione delle forme nel cielo dona la capacit&agrave; di comprendere il momento e le sue mutevoli esigenze. La contemplazione delle forme nella vita umana conferisce la possibilit&agrave; di plasmare il mondo. <br>
			Osservazione: Il segno mostra la bellezza tranquilla: dentro chiarezza e fuori pace. Quest'&egrave; la quiete della pura contemplazione. Quando la brama tace, quando la volont&agrave; si acquieta, allora il mondo si manifesta come rappresentazione. Come tale &egrave; bello ed &egrave; sottratto alla lotta per l'esistenza. Quest'&egrave; il mondo dell'arte. Ma la mera contemplazione fa s&igrave; che la volont&agrave; non si acquieti definitivamente. Si ridester&agrave;, ed allora tutto il bello sar&agrave; stato solo un passeggero momento di elevazione. Perci&ograve; non &egrave; questa la vera via della redenzione. Kung Tse si sent&igrave; infatti assai a disagio quando, avendo consultato l'oracolo per una questione importante, ottenne in risposta il segno l' Avvenenza. <br>
		</p>
		<p><b>L' IMMAGINE<br>
			</b></p>
		<p>Ai piedi del monte &egrave; il fuoco:<br>
			L'immagine dell'avvenenza. <br>
			Cos&igrave il nobile procede nel mettere in chiaro<br>
			Le faccende correnti, <br>
			Ma egli non osa decidere con questo delle grandi questioni contese. <br>
		</p>
		<p>Il fuoco, la cui luce illumina la montagna e la rende leggiadra, non splende a grande distanza. Cos&igrave; la forma avvenente basta, &egrave; vero, per rasserenare e rischiarare delle faccende minori, ma non si possono decidere questioni importanti in questa maniera. Quest'ultime richiedono maggiore seriet&agrave;. <br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>Rende avvenenti le dita dei suoi piedi,<br>
			abbandona la carrozza e cammina.<br>
		</p>
		<p>La situazione, iniziale e su posto subordinato, implica che bisogna sobbarcarsi da soli alla fatica del procedere. Ci sarebbe l'occasione di procurarsi sotto mano una facilitazione -rappresentata sotto l'immagine d'una carrozza. Ma un uomo saldo in se stesso disdegna le facilitazioni ottenute in questa dubbia maniera. Trova che gli si addice di pi&ugrave; andare a piedi che adoperare la carrozza, quando non ha il diritto di farlo. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Rende avvenente il suo pizzo. <br>
		</p>
		<p>La barba non &egrave; una cosa indipendente. Pu&ograve; muoversi solo assieme al mento L 'immagine significa quindi che della forma va tenuto conto solo dopo del contenuto, e come suo fenomeno accompagnatorio. La barba &egrave; un ornamento superfluo. La sua cura, indipendente -senza riguardo al contenuto interiore da adornare- sarebbe quindi indizio di una certa vanit&agrave;. <br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>Avvenente ed umido.<br>
			Durevole perseveranza reca saIute. <br>
		</p>
		<p>Si vive in una situazione sommamente raffinata. Si &egrave; circondati da leggiadria pari all'umido splendore di un mattino rugiadoso.                Questa leggiadria pu&ograve; certamente adornare, ma pu&ograve; anche farci affondare. Da ci&ograve; l'ammonimento di non affondare nell'umida comodit&agrave;, ma di rimanere durevolmente perseveranti. Su questo si fonda la salute. <br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Avvenenza o semplicit&agrave; ? <br>
			Un cavallo bianco viene come se volasse.<br>
			Non &egrave; un predone, <br>
			Vuole promettersi a tempo debito.<br>
		</p>
		<p>Ci si trova in una situazione nella quale sorgono dei dubbi se si debba ulteriormente ricercare la leggiadria dello splendore esterno, oppure se non sia meglio ritornare alla semplicit&agrave;. Ed anche se nel primo momento la mancanza delle comodit&agrave; che si potrebbero procurare per altra via, provocher&agrave; forse una delusIone; nella fedele unione con l'amico e corteggiatore si trover&agrave; l'acquietamento. Il cavallo volante &egrave; l'immagine del pensiero che supera le barriere dello spazio e del tempo.<br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Avvenenza in colline e giardini. <br>
			L 'involto di seta &egrave; meschino e piccino.<br>
			Svergognamento, ma infine salute! <br>
		</p>
		<p>Ci si ritira dal contatto con gli uomini bassi, che ricercano solo sfarzo e lusso, nella solitudine delle altezze. Si incontra l&igrave; un uomo verso il quale s'innalza lo sguardo e che ci si vorrebbe rendere amico. Ma gli omaggi che si possono offrire sono soltanto meschini e miseri, cos&igrave; che si sente vergogna. Ma il dono esteriore non conta, vale soltanto il vero sentimento, perci&ograve; infine tutto procede bene. <br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Avvenenza schietta.<br>
			Nessuna macchia.<br>
		</p>
		<p>Qui sul gradino supremo ogni ornamento &egrave; deposto. La forma non copre pi&ugrave; il contenuto, ma lo lascia apparire nel suo pieno valore. L 'avvenenza suprema non consiste in un esteriore ornamento del materiale, bens&igrave; nel formarlo con schiettezza ed oggettivit&agrave;.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>