<html>

	<head>
		<title>23.po-lo sgretolamento</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>
<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>23. PO - LO SGRETOLAMENTO<br>
			</b></p>
		<p>sopra Kenn, l'Arresto, il Monte<br>
		</p>
		<p>sotto  Kkunn, il Ricettivo, la Terra<br>
		</p>
		<p>Le linee oscure stanno salendo e sono in procinto di far crollare anche l'ultima linea forte e chiara, corrodendola con la loro azione. L 'ignobile, oscuro, combatte il nobile, forte, non direttamente, bens&igrave; vuotandolo internamente con la sua impercettibile azione, cos&igrave; che infine crolla. Il segno rappresenta l'immagine di una casa. La linea superiore &egrave; il tetto. Sgretolandosi il tetto, la casa cade in pezzi. Il segno &egrave; coordinato al nono mese (agosto-settembre). La forza yin si spinge sempre pi&ugrave; potentemente vicino, ed &egrave; in procinto di rimuovere completamente la forza yang.<br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Lo sgretolamento.<br>
			Non &egrave; propizio andare in qualche luogo.<br>
		</p>
		<p>&Egrave; un tempo nel quale gli ignobili si stanno spingendo avanti e sono proprio in procinto di rimuovere gli ultimi forti e nobili. Siccome ci&ograve; &egrave; inerente al corso del tempo, per il nobile, in tali circostanze, non &egrave; propizio imprendere qualche cosa. &Egrave; opportuno desumere il giusto comportamento in tali tempi avversi dalle immagini e dalle loro qualit&agrave;. Il segno inferiore significa la terra, le cui qualit&agrave; sono l'arrendevolezza e la dedizione, il segno superiore significa il monte, la cui qualit&agrave; &egrave; la quiete. In ci&ograve; sta il suggerimento di adattarsi ai tempi cattivi e di star fermi. Qui non si tratta di macchinazioni umane, ma di condizioni del tempo le quali mostrano anche un alternarsi di aumento e diminuzione, di pienezza e di vuoto, secondo leggi celesti. Non &egrave; possibile agire contro queste condizioni del tempo. Non &egrave; quindi vilt&agrave;, bensi saggezza, se ci sI arrende evitando di agire. <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Il monte poggia sulla terra:<br>
			L 'immagine dello sgretolamento.<br>
			Cos&igrave; i superiori possono assicurare la loro posizione<br>
			solo con ricche elargizioni agli inferiori. <br>
		</p>
		<p>Il monte poggia sulla terra. Se esso &egrave; ripido e stretto e non possiede una base larga, deve crollare. Solo elevandosi dalla terra, largo e grande non superbo e ripido, la sua posizione &egrave; assicurata. Cos&igrave; i sovrani poggiano sulla larga base del popolo. Anche per essi &egrave; opportuno essere generosi e magnanimi come la terra che tutto porta; allora essi renderanno la loro posizione sicura come la quiete d 'una montagna. <br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Sei all'inizio significa:<br>
			</b></p>
		<p>Il letto si sgretola alle gambe.<br>
			I perseveranti vengono annientati. Sciagura !<br>
		</p>
		<p>Gli ignobili si accostano e incominciano di nascosto e da sotto il loro distruttivo lavoro di erosione, per minare in questo modo il posto sul quale il nobile sta riposando. I partigiani del sovrano, rimastigli fedeli, vengono annientati con ogni sotta di calunnie e di macchinazioni. La situazione &egrave; sciagurata ma non si pu&ograve; fare altro che aspettare. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Il letto si sgretola all'orlo.<br>
			I perseveranti vengono annientati.<br>
			Sciagura !<br>
		</p>
		<p>Il potere degli ignobili cresce. Il pericolo gi&agrave; si avvicina alla propria persona; e gi&agrave; spuntano dei chiari indizi. La quiete &egrave; disturbata. Mentre ci si trova in questa posizione pericolosa si &egrave; inoltre senza aiuto e simpatia sia dall'alto che dal basso. In questo isolamento &egrave; necessario usare la massima prudenza. Bisogna regolarsi secondo il momento e scansarsi tempestivamente. Se si volesse insistere con rigidit&agrave; e perseveranza sul proprio punto di vista, ci&ograve; condurrebbe a rovina. <br>
		</p>
		<p><b>Sei al terzo posto significa : <br>
			</b></p>
		<p>Egli si sgretola da essi.<br>
			Nessuna macchia.<br>
		</p>
		<p>Si &egrave; situati in mezzo ad un ambiente cattivo col quale si &egrave; a contatto anche per rapporti esterni. Sussiste per&ograve; un rapporto interiore con un uomo superiore. Si acquista cos&igrave; la fermezza interiore, e ci si pu&ograve; liberare dal soggiacere al contagioso carattere degli uomini dell'ambiente. Cos&igrave; facendo si finisce in contrasto con essi, ma ci&ograve; non &egrave; affatto un errore.<br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Il letto si sgretola fino alla pelle.<br>
			Sciagura.<br>
		</p>
		<p>La catastrofe raggiunge qui il proprio corpo; non pi&ugrave; soltanto il luogo di riposo. Non &egrave; aggiunto alcun ammonimento od altra osservazione. La sciagura &egrave; al culmine, non si pu&ograve; pi&ugrave; procrastinarla.<br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Una schiera di pesci.<br>
			Merc&egrave; le dame di palazzo viene favore.<br>
			Tutto &egrave; propizio.<br>
		</p>
		<p>Qui, nell'immediata vicinanza del principio superiore forte e chiaro, la natura dell'oscuro muta. Essa non contrasta pi&ugrave; con mille macchinazioni il principio forte, ma si sottomette alla sua guida. Anzi, a capo degli altri deboli, essa li conduce al forte, come una principessa conduce al consorte le sue serventi, simili ad una schiera di pesci, ottenendo cos&igrave; il suo favore. Sottomettendosi volontariamente al superiore, l'inferiore trova la sua felicit&agrave; ed anche il superiore ottiene ci&ograve; che gli compete. Perci&ograve; tutto si conclude ottimamente. <br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Ecco un grosso frutto non ancora mangiato.<br>
			Il nobile riceve una carrozza.<br>
			All'ignobile si sgretola la sua casa. <br>
		</p>
		<p>&Egrave;' raggiunta la fine dello sgretolamento. Quando la sciagura si &egrave; sfogata ritornano tempi migliori. La semenza del bene rimane ancora. Quando il frutto cade a terra proprio allora dalla sua semenza cresce di nuovo il bene. L 'azione del nobile torna ad essere influente. Egli &egrave; portato dall'opinione pubblica come da una carrozza. Ma sull'ignobile invece ricade la sua stessa malignit&agrave;. La sua casa va in frantumi. In ci&ograve; &egrave; insita una legge di natura. Il male non &egrave; soltanto pernicioso per il bene, ma finisce, nelle sue ultime conseguenze, anche con l'annientare se stesso; poich&egrave; il male, dovendo la sua esistenza solo alla negazione, non pu&ograve; sussistere di per se stesso. Anche l'ignobile sta meglio del tutto quand'&egrave; tenuto sotto disciplina dal nobile.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>