<html>

	<head>
		<title>24.fu-il ritorno (il tempo del volgimento)</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>
<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>24. FU - IL RITORNO (IL TEMPO DEL VOLGIMENTO) <br>
			</b></p>
		<p>sopra Kkunn, il Ricettivo, la Terra<br>
		</p>
		<p>sotto  Cenn, l' Eccitante, il Tuono<br>
		</p>
		<p>Il tempo del volgimento &egrave; accennato dal fatto che, dopo che le linee oscure hanno spinto fuori verso l'alto tutte le chiare, adesso una linea chiara rientra di nuovo dal basso nel segno. Il tempo delle tenebre &egrave; passato. Il solstizio reca la vittoria della luce. Il segno &egrave; coordinato all'undicesimo mese, al mese del solstizio (novembre-dicembre). <br>
		</p>
		<p><b>LA SENTENZA <br>
			</b></p>
		<p>Il ritorno. Riuscita.<br>
			Uscita ed entrata impeccabili.<br>
			Amici vengono senza macchia.<br>
			Serpeggiante &egrave; la via.<br>
			Al settimo giorno viene il ritorno.<br>
			&Egrave; propizio avere ove recarsi. <br>
		</p>
		<p>Dopo un tempo di decadimento viene il tempo del volgimento. Riappare la forte luce che prima era stata scacciata. Vi &egrave; movimento. Questo movimento non ha, per&ograve;, nulla di forzato. Il segno superiore Kkunn ha per carattere la dedizione. Si tratta dunque di un movimento naturale, generato spontaneamente. Perci&ograve;, trasformare il passato &egrave; facilissimo. Cose vecchie vengono eliminate, cose nuove introdotte; e tutto corrisponde al tempo senza perci&ograve; recare alcun danno. Si formano associazioni di persone delle medesime idee. E questa unione avviene pubblicamente, essa corrisponde alla situazione del tempo e perci&ograve; ogni aspirazione politica particolaristica &egrave; esclusa; tali unioni non danno luogo ad alcun errore. Il ritorno &egrave; inerente al corso della natura. Il movimento &egrave; circolare. La via &egrave; chiusa in se stessa. Non c'&egrave; quindi mai bisogno di agire con precipitazione. Tutto viene da s&egrave; non appena il suo momento &egrave; giunto. Quest'&egrave; il senso di cielo e terra. <br>
			Tutti i movimenti si compiono in sei gradi. Il settimo grado reca, poi, il ritorno. Cosi nel settimo mese dopo il solstizio estivo, a partire dal quale l'annata cala. viene il solstizio invernale; cos&igrave; nella settima ora doppia dopo il tramonto il sole risorge. Perci&ograve; il sette &egrave; il numero della luce giovane, che nasce dal fatto che il sei, il numero delle grandi tenebre, si accresce di uno. Con ci&ograve; l'arresto comincia a muoversi. <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Il tuono dentro la terra:<br>
			L 'immagine del tempo del volgimento.<br>
			Cos&igrave; gli antichi re al tempo del solstizio chiudevano i passi.<br>
			I mercanti e gli stranieri non viaggiavano,<br>
			Ed il sovrano non visitava le contrade.<br>
		</p>
		<p>Fin dai pi&ugrave; antichi tempi in Cina il solstizio invernale era festeggiato quale tempo di riposo dell'annata -un'usanza che si mantiene ancor oggi nelle ferie dell'anno nuovo. Nell'inverno la forza vitale -simboleggiata dall'eccitante, dal tuono- sta ancora sotto terra. Il movimento &egrave; ai suoi primi inizi. Perci&ograve; bisogna rinvigorirlo col riposo, onde non inaridisca consumandosi anzitempo. La massima di lasciare che la forza che sta ricominciando a manifestarsi si rinvigorisca col riposo, vale in tutte le circostanze analoghe. La salute che ritorna dopo una malattia, la concordia che ritorna dopo un dissidio: tutto deve essere trattato delicatamente e con riguardo durante la prima fase iniziale, onde il ritorno conduca alla fioritura. <br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>Ritorno da piccola distanza.<br>
			Non v'&egrave; bisogno di alcun pentimento.<br>
			Gran salute !<br>
		</p>
		<p>Piccole deviazioni dal bene non si possono evitare. Bisogna soltanto ritornare tempestivamente, prima di essere andati troppo oltre. Particolarlnente nella formazione del carattere ci&ograve; &egrave; importante. Ogni lieve pensiero cattivo deve essere immediatamente eliminato, prima che vada troppo oltre e si consolidi. Cos&igrave; non v'&egrave; bisogno di alcun pentimento, e tutto procede nel miglior dei modi. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Ritorno tranquillo.<br>
			Salute !<br>
		</p>
		<p>Il ritorno in se stessi abbisogna sempre d'una decisione volontaria, ed &egrave; un atto di vittoria su se stessi. E facilitato se si sta in buona compagnia. Se ci si pu&ograve; risolvere a scendere dal proprio piedistallo ed a regolarsi secondo degne persone, ci&ograve; reca salute. <br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Ritorno molteplice. Pericolo. Nessuna macchia.<br>
		</p>
		<p>Vi sono delle persone di una certa incostanza interiore: Un continuo volgimento della direzione della volont&agrave; per queste &egrave; una necessit&agrave;. In tale continuo deviare dal bene a cagione di inclinazioni incontrollabili, seguito poi da un rivolgimento nella direzione opposta, conseguenza del fatto che la persona &egrave; giunta a miglior consiglio, &egrave; insito un pericolo. Ma siccome con ci&ograve; non si determina d'altronde neanche un irrigidimento nel male, l'indirizzo generale verso l'eliminazione del difetto non &egrave; escluso. <br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Camminando in mezzo agli altri, si ritorna soli.<br>
		</p>
		<p>Ci si trova in mezzo ad una compagnia di persone insignificanti, ma si &egrave; in rapporti interiori con un forte e buon amico. Per conseguenza si fa ritorno da soli. Quantunque non si parli n&egrave; di premio n&egrave; di punizione, ci&ograve; &egrave; certamente assai propizio; giacch&egrave; un tale deciso orientamento verso il bene porta seco la sua stessa ricompensa. <br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Ritorno generoso. Nessun pentimento.<br>
		</p>
		<p>Quando &egrave; venuto il tempo del volgimento non bisogna nascondersi dietro magre scuse, ma rientrare in se stessi ed esaminarsi. E se si &egrave; commesso qualche errore bisogna confessarlo con magnanima decisione. Questa &egrave; una strada della quale nessuno si pentir&agrave;. <br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Ritorno fallito. Sciagura. <br>
		</p>
		<p>Disgrazia da fuori e da dentro.<br>
			Facendo marciare eserciti in questo modo,<br>
			Si subir&agrave; infine una grande sconfitta.<br>
			Cosa sciagurata per il principe regnante. <br>
			Per dieci anni non si &egrave; pi&ugrave; in grado di assalire.<br>
		</p>
		<p>Se si perde il momento giusto per tornare indietro si finisce nella sciagura. La sciagura &egrave; fondata intrinsecamente sulla falsa posizione di fronte alla struttura dell'universo. Sono qui dipinte l'impenitenza e la sua condanna.<br>
		</p>
		<p></p>
</blockquote>	</body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>