<html>

	<head>
		<title>25.u uang-l'innocenza (l'inaspettato)</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>
<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>25. U UANG - L'INNOCENZA (L'INASPETTATO) <br>
			</b></p>
		<p>sopra Kkienn, il Creativo, il Cielo<br>
		</p>
		<p>sotto  Cenn, l' Eccitante, il Tuono<br>
		</p>
		<p>Sopra sta Kkienn, il cielo, sotto Cenn, il moto. Il segno inferiore Cenn &egrave; determinato dalla forte linea che esso ha ricevuto dall'alto, dal cielo. Se quindi il moto segue la legge del cielo l'uomo &egrave; innocente e senza falsit&agrave;. Quest'&egrave; l'indole schietta, naturale, non offuscata da riflessione o da secondi fini. Dove si avverte l'intenzione, la schiettezza e l'innocenza della natura sono perdute. Natura senza direttive dello spirito non &egrave; vera natura bens&igrave; natura degenerata. Partendo dall'idea del naturale la formazione del pensiero va in parte ancor oltre, di modo che il segno comprende anche l'idea dell'involontario, dell'inaspettato. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>L 'innocenza. Sublime riuscita.<br>
			Propizia &egrave; perseveranza.<br>
			Se qualcuno non &egrave; retto egli ha disgrazia, <br>
			E non &egrave; propizio imprendere una cosa qualsiasi. <br>
		</p>
		<p>L'uomo ha ricevuto dal cielo la sua natura originariamente buona, onde essa lo guidi in ogni suo movimento. Abbandonandosi a questo influsso divino che &egrave; in lui, l'uomo acquista una genuina innocenza, la quale, senza recondite mire di compenso e vantaggio, agisce senz'altro rettamente con istintiva sicurezza. Questa sicurezza istintiva opera sublime riuscita ed &egrave; propizia per perseveranza. Ma non tutto &egrave; natura istintiva in questo significato superiore della parola, bens&igrave; soltanto ci&ograve; che &egrave; retto, ci&ograve; che coincide con la volont&agrave; del cielo. Senza questa rettitudine un modo di agire istintivo, senza riflettere, non produce altro che disgrazia. Maestro Kung dice: &#8243;Chi devia dall'innocenza dove va a finire? La volont&agrave; e la prosperit&agrave; del cielo non accompagnano i suoi atti&#8243;.<br>
		</p>
		<p><b>L' IMMAGINE<br>
			</b></p>
		<p>Sotto il cielo passa il tuono:<br>
			Tutte le cose acquistano lo stato naturale dell'innocenza.<br>
			Cos&igrave; gli antichi re curavano e alimentavano,<br>
			Ricchi di virt&ugrave; e in armonia col tempo, tutti gli esseri.<br>
		</p>
		<p>Quando il tuono -la forza vitale- in primavera ricomincia ad agitarsi sotto il cielo, tutto germina e cresce, e tutte le creature ottengono l'innocenza infantile dell'indole originaria della natura creativa. Cos&igrave; agiscono pure i buoni sovrani degli uomini: colla ricchezza interiore della loro natura essi accudiscono ad ogni vita ed ad ogni civilt&agrave; e fanno al momento giusto tutto il necessario per la loro cura. <br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>Cammino innocente reca salute!<br>
		</p>
		<p>I primi moti spontanei del cuore sono sempre buoni cos&igrave; che si pu&ograve; seguirli fiduciosi ed essere certi che si ha fortuna e che si raggiunge il proprio scopo. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Se arando non si pensa al raccolto<br>
			E sterpando non all'uso del campo;<br>
			Allora &egrave; propizio imprendere qualche cosa. <br>
		</p>
		<p>Bisogna fare ogni lavoro per amore del lavoro stesso come lo richiedono tempo e luogo, e non occhieggiare verso il risultato; allora si riesce e ci&ograve; che si intraprende ha successo.<br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Disgraziato non per propria colpa: <br>
			La mucca impastoiata da qualcuno allo steccato <br>
			&Egrave; il guadagno del viandante, la perdita del borghese.<br>
		</p>
		<p>Talvolta capita una disgrazia senza colpa, provocata da qualcun' altro, circa come quando un uomo passa per la strada e si fa seguire da una mucca assicurata allo steccato. Il suo guadagno &egrave; la perdita del proprietario. In tutte le azioni, anche nelle pi&ugrave; innocenti, bisogna regolarsi secondo il momento giusto, altrimenti si &egrave; colpiti da una disgrazia inaspettata.<br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Chi &egrave; in grado di essere perseverante<br>
			rimane senza macchia.<br>
		</p>
		<p>Ci&ograve; che veramente ci appartiene non pu&ograve; andar perduto, persino se lo si butta via. Non occorre darsene alcun pensiero. Bisogna soltanto pensare a rimaner fedeli alla propria natura senza ascoltare gli altri. <br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>In malattia senza colpa non adoperare farmaci:<br>
			guarir&agrave; ben da sola. <br>
		</p>
		<p>Se capita dall'esterno, per caso, un male inaspettato che sia in contrasto con la vera natura del colpito e non trovi in essa il suo punto d'attacco, non bisogna adoperare mezzi esterni per eliminarlo, bens&igrave; lasciare che la natura faccia tranquillamente da s&egrave;, allora migliora da solo. <br>
		</p>
		<p><b>Nove sopra significa :<br>
			</b></p>
		<p>Agire innocente reca disgrazia. Nulla &egrave; proprizio.<br>
		</p>
		<p>Quando ci si trova in una situazione nella quale il progredire non &egrave; pi&ugrave; corrispondente al tempo &egrave; opportuno aspettare tranquillamente e senza reconditi pensieri. Se si agisce senza riflettere per avanzare in contrasto col destino non si raggiunger&agrave; alcun risultato.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>