<html>

	<head>
<title>26.ta cciu-la forza domatrice grande</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>
<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>26. TA CCIU - LA FORZA DOMATRICE GRANDE <br>
			</b></p>
		<p>sopra Kenn, l'Arresto, il Monte<br>
		</p>
		<p>sotto  Kkienn, il Creativo, il Cielo<br>
		</p>
		<p>Il creativo viene domato dall'arresto. Questo d&agrave; grande forza all'opposto del numero nove, dove il solo mite doma il creativo. Mentre I&igrave; una linea debole ha da domare le cinque forti, qui ve ne sono due, oltre al ministro anche il principe. Perci&ograve; la loro forza domatrice &egrave; assai pi&ugrave; vigorosa. Un triplice significato &egrave; insito nel segno: il cielo dentro il monte d&agrave; l'idea del tener fermo = tenere assieme; il segno Kenn, che il segno Kkienn tiene in quiete, d&agrave; l'idea del tener fermo = trattenere. Essendo finalmente una linea forte in alto, il signore del segno che viene onorato &egrave; alimentato quale saggio, ne risulta l'idea del tener fermo = cura, alimentazione. Quest'ultima idea entra in azione specialmente presso il signore del segno, la forte linea superiore che rappresenta il saggio. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>La forza domatrice grande. Propizia &egrave; perseveranza.<br>
			Non mangiare a casa reca salute.<br>
			Propizio &egrave; attraversare la grande acqua.<br>
		</p>
		<p>Per mantenere ed accumulare grandi forze creative, come lo rappresenta il segno, v'&egrave; bisogno d'un uomo forte, dalle idee chiare, che sia onorato dal sovrano. Il segno Kkienn accenna a grande forza creativa. Il segno Kenn ha solidit&agrave; e verit&agrave;, tutte e due accennano a luce e chiarezza ed a quotidiano rinnovamento del carattere. Solo per mezzo di un tale quotidiano rinnovamento di s&egrave; le forze si mantengono in massima efficienza. Mentre in tempi tranquilli la forza dell'abitudine aiuta a mantenere l'ordine, in tali grandi epoche di accumulamento di forze tutto dipende dalla potenza della personalit&agrave;. Ma giacch&egrave; coloro che ne sono degni vengono onorati, come dimostra la forte personalit&agrave; cui il sovrano affida la direzione, &egrave; propizio non mangiare in casa, ma guadagnarsi in pubblico il pane accettando una carica. Si &egrave; in concordanza col cielo; perci&ograve; riescono anche delle imprese gravi e pericolose, come l'attraversamento della grande acqua.<br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Il cielo dentro il monte:<br>
			L 'immagine della forza domatrice grande.<br>
			Cos&igrave; il nobile impara a conoscere molti detti<br>
			della remota antichit&agrave;<br>
			E molti fatti del passato, <br>
			Per rinsaldare con essi il suo carattere.<br>
		</p>
		<p>Il cielo dentro il monte accenna a tesori nascosti. Cos&igrave; nelle parole e nelle gesta del passato sta nascosto un tesoro che pu&ograve; essere usato per rinsaldare ed accrescere il proprio carattere. Questo retto genere di studio &egrave;: non limitarsi a nozioni storiche, ma rendere sempre presente lo storico applicandolo continuamente di nuovo. <br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>Vi &egrave; pericolo. Propizio &egrave; astenersi<br>
		</p>
		<p>Si desidererebbe indubbiamente un progresso pi&ugrave; energico delle cose. Per&ograve; vi &egrave; un ostacolo insito nella situazione. Si vede che la via &egrave; sbarrata. Volere ottenere il progresso per forza condurrebbe in disgrazia. Perci&ograve; &egrave; meglio raccogliersi ed aspettare finch&egrave; si apra una via di sfogo per le forze accumulate.<br>
		</p>
		<p><b>Nove al secondo posto significa : <br>
			</b></p>
		<p>Alla carrozza vengono tolti i cuscinetti delle sale.<br>
		</p>
		<p>Qui il progredire &egrave; impedito, a somiglianza della Forza domatrice piccola. N&deg; 9, nove al secondo posto. Ma mentre l&igrave; la forza inibente &egrave; insignificante e perci&ograve; nasce un conflitto fra ci&ograve; che tende in avanti e ci&ograve; che inibisce, e saltano via i raggi delle ruote della carrozza; qui la forza inibente &egrave; senz'altro la superiore. Non avviene quindi nessuna lotta. Ci si adatta e si tolgono per ora i cuscinetti delle sale alla carrozza, cio&egrave; ci si limita ad aspettare. Facendo questo si accumula la forza elastica necessaria per progredire pi&ugrave; tardi energicamente. <br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>Un buon cavallo che segue gli altri.<br>
			Propizia &egrave; consapevolezza del pericolo e perseveranza.<br>
			Ogni giorno esercitati nel guidare la carrozza e nel<br>
			proteggerti con le armi. <br>
			Propizio &egrave; avere ove recarsi.<br>
		</p>
		<p>La via si apre. L 'impedimento &egrave; cessato. Si sta in rapporto con una forte volont&agrave; che agisce nel medesimo senso. Si progredisce come un buon cavallo che segua un altro. Ma vi &egrave; ancora minaccia di pericolo; e per non lasciarsi sottrarre la forza d 'animo bisogna restarne consapevoli. Cos&igrave; bisogna da un lato esercitarsi nelle cose che ci fanno avanzare, dall'altro in quelle che proteggono da un assalto imprevisto. Inoltre &egrave; bene avere una meta alla quale aspirare. <br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>La tavoletta di riparo d'un torello. Gran salute !<br>
		</p>
		<p>Questa linea e la seguente sono quelle che domano gli inferiori che stanno spingendosi avanti. Prima che a un toro siano cresciute le corna si assicura alla sua fronte una tavoletta di riparo che provveda acch&egrave;, quando le corna siano spuntate, non possano ferire. Un buon metodo di domazione &egrave; quello di affrontare la ferocia che sta per erompere prima che essa si manifesti; in questo modo ci si procura un successo facile e grande. <br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Il dente di un cinghiale castrato. Salute!<br>
		</p>
		<p>Qui la domazione dell'impetuosit&agrave; irruente &egrave; raggiunta per via indiretta. Di per s&egrave; il dente del cinghiale &egrave; pericoloso; ma quando la natura del cinghiale sia mutata essa perde la sua pericolosit&agrave;. Cos&igrave; anche nell'uomo non bisogna combattere direttamente i suoi istinti primitivi, ma eliminare le radici della selvatichezza. <br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Si ottiene la via celeste. Riuscita.<br>
		</p>
		<p>Il tempo dell'inibizione &egrave; passato. La forza lungamente accumulata dell'inibizione erompe ed ha grande successo. Si tratta di un saggio che il sovrano onora e i cui principi ora penetrano dappertutto e plasmano il mondo.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>