<html>

	<head>
<title>27.gli angoli della bocca (l'alimentazione)</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>
<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>27. I - GLI ANGOLI DELLA BOCCA (L'ALIMENTAZIONE) <br>
			</b></p>
		<p>sopra Kenn, l' Arresto, il Monte<br>
		</p>
		<p>sotto  Cenn, l' Eccitante. il Tuono<br>
		</p>
		<p>Il segno &egrave; l'effigie di una bocca aperta; sopra e sotto, le labbra intere, e, fra queste, l'apertura della bocca. Dall'immagine della bocca per la quale si ingeriscono i cibi per alimentarsi, l'idea passa all'alimentazione stessa. Nelle tre linee inferiori &egrave; rappresentata l'alimentazione vera e propria, e precisamente quella corporea; nelle tre linee superiori &egrave; rappresentata l'alimentazione e la cura degli altri, e precisamente quella spirituale, superiore. <br>
		</p>
		<p><b>LA SENTENZA <br>
			</b></p>
		<p>Gli angoli della bocca. Perseveranza reca salute.<br>
			Guarda all'alimentazione ed alle cose con le quali un uomo<br>
			Cerca egli stesso di riempirsi la bocca.<br>
		</p>
		<p>Accudendo alla cura e all'alimentazione &egrave; altrettanto importante occuparsi di quelle persone che lo meritano quanto del modo giusto di alimentare se stessi. Volendo conoscere qualcuno basta osservare il genere delle persone alle quali rivolge le sue cure e quei lati della propria indole che costui cura ed alimenta. La natura nutre tutti gli esseri. Il grand'uomo alimenta e cura i capaci per provvedere attraverso questi alla cura di tutta l'umanit&agrave;. <br>
			Mong Tse, VI, A14, dice a questo proposito: &#8243;Se si vuol riconoscere se qualcuno &egrave; capace o inetto non occorre guardare ad altro che a quale parte del suo essere egli d&agrave; particolare importanza. Il corpo ha delle parti nobili e delle parti ignobili, ha delle parti importanti e delle parti insignificanti. Non bisogna danneggiare l'importante per amore dell'insignificante e non danneggire il nobile per amore dell'ignobile. Chi cura le parti insignificanti del suo essere &egrave; un uomo insignificante. Chi cura le parti nobili del suo essere &egrave; un uomo nobile &#8243;. <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Al piede del monte &egrave; il tuono:<br>
			L 'immagine dell'alimentazione.<br>
			Cos&igrave; il nobile sta attento alle sue parole<br>
			Ed &egrave; moderato nel mangiare e nel bere. <br>
		</p>
		<p>&#8243;Dio compare nel segno dell'eccitamento&#8243;. Quando in primavera le energie vitali cominciano a ridestarsi tutte le cose spuntano di nuovo alla luce. &#8243;Egli compie nel segno dell'arresto&#8243;. Cos&igrave; alla fine dell'inverno, quando i semi cadono a terra, tutte le cose diventano compiute. Ci&ograve; evoca l'immagine dell'alimentazione per moto e quiete. Il nobile prende ci&ograve; a modello per l'alimentazione e la cura del suo carattere. Le parole sono un moto che va dall'interno verso l'esterno. Mangiare e bere sono moti che vanno dall'esterno verso l'interno. Ambo i generi di moto vanno moderati dalla quiete. Cos&igrave; la quiete fa s&igrave; che le parole uscenti dalla bocca non oltrepassino la misura e che il nutrimento entrante nella bocca non oltrepassi la misura. Quest'&egrave; la cura del carattere. <br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>Tu molli la tua tartaruga magica e guardi a me con gli <br>
			Angoli della bocca cadenti. Sciagura.<br>
		</p>
		<p>La tartaruga magica &egrave; un essere che non ha bisogno di nutrimento terrestre, bens&igrave; possiede una tale forza magica da poter vivere d'aria. L 'allegoria dice che si potrebbe data la propria indole e posizione, vivere benissimo da se stessi, iiberi e indipendenti. Invece si rinuncia a questa indipendenza interiore e si guarda in su verso altri che stanno esteriormente meglio con invidia ed astio. Questa bassa invidia provoca nell'altro per&ograve; soltanto scherno e disprezzo. Ci&ograve; &egrave; male. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Volgersi verso la vetta per alimentarsi, <br>
			Aberrare dalla via per cercare alimentazione dal colle:<br>
			Se si continua a fare cos&igrave;, questo reca sciagura.<br>
		</p>
		<p>Pensare da s&egrave; al proprio nutrimento, oppure lasciarsi legittimamente alimentare da coloro che ne hanno il dovere e il diritto, &egrave; normale. Quando non si &egrave; in grado, perch&egrave; interiormente deboli, di pensare al proprio nutrimento, appare facilmente un'irrequietudine, giacch&egrave; ci si fa regalare per favore il sostentamento da persone in posizione pi&ugrave; elevata rifuggendo dal guadagnarselo legittimamente. Ci&ograve; &egrave; indecoroso, poich&egrave; si devia dalla propria indole; e reca sciagura se fatto durevolmente. <br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Deviare dall'alimentazione. Perseveranza reca sciagura<br>
			Per dieci anni non agire cos&igrave. Nulla &egrave; propizio.<br>
		</p>
		<p>Chi cerca nutrimento che non nutre barcolla da brama a volutt&agrave;; e nella volutt&agrave; la sete di brama lo consuma. Ebbrezza appassionata, diretta alla soddisfazione dei sensi non conduce mai alla meta. Mai ( dieci anni sono un periodo compiuto) si deve agire cos&igrave;. Non ne risulta nulla di buono.<br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Volgersi verso la vetta per alimentarsi reca salute.<br>
			Scrutare in giro con occhi acuti come una tigre<br>
			in brama insaziabile. Nessuna macchia.<br>
		</p>
		<p>Altrimenti che presso il sei al secondo posto, il quale significa un uomo che pensa indaffarato soltanto al proprio vantaggio, questa linea significa un uomo che s'industria a far risplendere la sua luce da un'alta posizione. Per farlo ha bisogno di ausiliarii, perch&egrave; da solo non pu&ograve; raggiungere la sua alta meta. Bramoso come una tigre affamata egli va alla caccia di uomini adatti. Ma poich&egrave; non pensa a se stesso, ma alla generalit&agrave;, questo zelo non &egrave; un errore. <br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Aberrare dalla via. Restare al posto in perseveranza<br>
			reca salute. <br>
			Non bisogna attraversare la grande acqua.<br>
		</p>
		<p>Si &egrave; consapevoli di una manchevolezza. Si dovrebbe curare il nutrimento degli uomini ma non si ha la forza di farlo. Cos&igrave; bisogna deviare dalla strada consueta ed impetrare consiglio ed aiuto da un uomo spiritualmente superiore, ma esteriormente insignificante. Coltivando questo atteggiamento con perseveranza si ha successo e salute. Soltanto bisogna rimanere consapevoli della propria dipendenza. Non bisogna volersi spingere avanti personalmente n&egrave; voler intraprendere grandi opere come l'attraversamento della grande acqua. <br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>La sorgente dell'alimentazione.<br>
			Consapevolezza del pericolo reca salute.<br>
			Propizio &egrave; attraversare la grande acqua. <br>
		</p>
		<p>Qui vi &egrave; un saggio di ordine supremo, dal quale emanano tutte le Influenze che procurano il nutrimento agli altri. Una simile posizione reca gravi responsabilit&agrave;. Se egli ne rimane consapevole ha salute e pu&ograve; anche intraprendere grandi e difficili opere, come l'attraversamento della grande acqua, fiducioso. Esse arrecano felicit&agrave; generale per lui e per tutti.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>