<html>

	<head>
		<title>28.ta ko-la preponderanza del grande</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>
<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
	<blockquote><p><b>28. TA KO - LA PREPONDERANZA DEL GRANDE <br>
			</b></p>
		<p>sopra Tui, il Sereno. il Lago<br>
		</p>
		<p>sotto  Sunn, il Mite, il Vento<br>
		</p>
		<p>Il segno &egrave; composto di quattro linee forti nell'interno e di due linee deboli fuori. Quando i forti sono fuori e i deboli all'interno, ci&ograve; &egrave; bene. Non sussiste alcuna preponderanza, nulla di straordinario. Qui si tratta del caso opposto. Il segno rappresenta una trave che all'interno &egrave; grossa e pesante, alle estremit&agrave; troppo debole. Questo non &egrave; uno stato che pu&ograve; durare. Deve essere trasformato, deve passare, altrimenti minaccia sciagura.<br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>La preponderanza del grande. La trave maestra si piega<br>
			Propizio &egrave; avere dove recarsi.<br>
			Riuscita.<br>
		</p>
		<p>Il grande &egrave; in preponderanza. Il carico &egrave; troppo grande per le forze che debbono reggerlo. La trave maestra, sulla quale poggia l'intero tetto, si piega perch&egrave; le estremit&agrave; che la sostengono sono troppo deboli per il carico. &Egrave; un tempo ed una situazione che richiedono misure straordinarie per essere superate, perch&egrave; anche lo stesso tempo &egrave; eccezionale. Perci&ograve; bisogna pensare a determinare il pi&ugrave; presto possibile una situazione diversa ed agire: ci&ograve; promette successo; poich&egrave; quantunque il forte sia in preponderanza, sta per&ograve; nel mezzo, cio&egrave; nel centro interiore di gravit&agrave;, cos&igrave; che non vi &egrave; da temere nessuna rivoluzione. Con misure violente non si raggiunge tuttavia nulla. Bisogna sciogliere il nodo penetrando dolcemente nel senso della situazione (come lo suggerisce la qualit&agrave; del segno interiore Sunn); allora il trapasso in altre condizioni riuscir&agrave;. V'&egrave; bisogno d'una grande superiorit&agrave;; perci&ograve; il tempo della preponderanza del grande &egrave; un tempo grande.<br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Il lago passa oltre le cime degli alberi:<br>
			L 'immagine della preponderanza del grande.<br>
			Cosi il nobile quando sta solo &egrave; spensierato, <br>
			E quando deve rinunciare al mondo &egrave; intrepido.<br>
		</p>
		<p>Gli straordinari tempi della preponderanza del grande sono come una inondazione in cui il lago oltrepassa gli alberi. Ma degli stati simili passano. Nei singoli segni &egrave; dato il giusto atteggiamento in tali tempi eccezionali: l'immagine di Sunn &egrave; l'albero che sta saldo anche se &egrave; solitario, e la qualit&agrave; di Tui &egrave; la serenit&agrave; che rimane intrepida anche quando deve rinunciare al mondo. <br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Sei all'inizio significa:<br>
			</b></p>
		<p>Poggiare su stuoia di pannia bianca. Nessuna macchia.<br>
		</p>
		<p>Quando in tempi straordinari si vuole iniziare una cosa bisogna procedere con estrema prudenza, come quando si appoggia un oggetto pesante, che ha da essere posto sul suolo, con prudenza sulla pannia bianca, onde nulla si rompa. Questa prudenza pu&ograve; sembrare eccessiva ma essa non &egrave; un errore. Ogni impresa straordinaria pu&ograve; riuscire soltanto per l'estrema prudenza posta negli inizi e nei fondamenti. <br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Un albero di pioppo secco getta, un germoglio di radice. <br>
			Un uomo anziano ottiene una moglie giovane.<br>
			Tutto &egrave; propizio.<br>
		</p>
		<p>Il legno sta accanto all'acqua, da ci&ograve; l'immagine di un vecchio pioppo che getta un germoglio di radice. Questo &egrave; uno straordinario rivivere del processo di crescita. La medesima straordinaria situazione risulta quando un uomo anziano ottiene in moglie una giovane fanciulla adatta per lui. E nonostante la straordinariet&agrave; della situazione tutto va bene. Dal punto di vista politico il senso &egrave; che in tempi straordinari &egrave; propizio attenersi al basso, giacch&egrave; l&igrave; si trova la possibilit&agrave; di un rinnovamento. <br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>La trave maestra si piega. Sciagura.<br>
		</p>
		<p>Qui &egrave; rappresentata una personalit&agrave; la quale nei tempi di preponderanza del grande vuole spazzare via le difficolt&agrave; con violenza. Non accetta consiglio da altri, perci&ograve; anche gli altri non si prestano a sostenerla. Cos&igrave; il carico cresce e si giunge all'alternativa di piegare o di spezzare. In tempi pericolosi un brusco intervento caparbio non fa che accelerare il crollo. <br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>La trave maestra viene sostenuta.<br>
			Salute.<br>
		</p>
		<p>Curando amichevoli relazioni con gli inferiori l'uomo responsabile riesce a padroneggiare la situazione. Ma se egli volesse abusare delle sue relazioni per ottenere potenza e successo per s&egrave; personalmente, invece di preoccuparsi soltanto di salvare l'intero, ci&ograve; sarebbe vergognoso. <br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>Un pioppo secco getta boccioli. <br>
			Una donna anziana ottiene un marito.<br>
			Nessuna macchia. Nessuna lode. <br>
		</p>
		<p>Un pioppo secco che getta boccioli esaurisce con ci&ograve; le sue forze e cos&igrave; non fa altro che avvicinarsi sempre pi&ugrave; alla fine. Una donna anziana prende ancora una volta marito. Ma non avviene nessun rinnovamento. Tutto resta sterile. Rimane cos&igrave; soltanto la stranezza anche se tutto procede onorevolmente. Questa immagine in politica accenna aI fatto che, se in tempi malsicuri si abbandona la connessione verso il basso e ci si attiene solo ai propri rapporti con i ceti pi&ugrave; aIti, si crea uno stato che non &egrave; durevole. <br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Bisogna passare attraverso l'acqua. Essa va oltre il vertice del capo. <br>
			Sciagura. Nessuna macchia.<br>
		</p>
		<p>Qui &egrave; designata quella situazione in cui lo straordinario &egrave; giunto al colmo. Si &egrave; coraggiosi e si vuole ad ogni costo adempiere il proprio compito. Facendolo si entra nel pericolo. L 'acqua passa oltre la testa. &Egrave; questa la sciagura. Ma lasciare la vita per raggiungere l'effettuazione del bene e del giusto non lascia macchia. Vi sono delle cose pi&ugrave; importanti della vita.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>