<html>

	<head>
		<title>29.kkann-l'abissale</title>
	<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
	
<blockquote>		<p><b>29. KKANN - L' ABISSALE<br>
			</b></p>
		<p>sopra Kkann, l' Abissale, l' Acqua<br>
		</p>
		<p>sotto  Kkann, l'Abissale, l'Acqua<br>
		</p>
		<p>Il segno consiste nella ripetizione del segno Kkann. &Egrave; uno degli otto segni doppi. Il segno Kkann significa un precipitare dentro. Una linea yang &egrave; precipitata fra due linee yin ed &egrave; racchiusa da esse come l'acqua in una gola montana. &Egrave; il figlio medio. Il ricettivo ha ottenuto la linea media del creativo, e cos&igrave; nasce Kkann. Preso come immagine esso &egrave; l'acqua ed in particolare l'acqua che viene dall'alto e che sulla terra &egrave; in movimento in fiumi e rivi e provoca ogni vita in terra. Trasferito nel mondo umano questo segno rappresenta il cuore, l'anima che &egrave; racchiusa nel corpo, il luminoso che &egrave; contenuto nell'oscuro, la ragione. Il nome del segno ha, perch&egrave; ripetuto, l'aggiunta: ripetizione del pericolo. Con ci&ograve; indica una situazione oggettiva alla quale bisogna abituarsi, non uno stato d'animo soggettivo; poich&egrave; pericolo come stato d'animo soggettivo significa o temerariet&agrave; o insidia. Pertanto il pericolo &egrave; designato anche come gola montana, cio&egrave; come uno stato nel quale ci si trova, come si trova l'acqua in una gola, e dal quale si esce come l'acqua se ci si comporta convenientemente. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>L 'abissale ripetuto.<br>
			Se sei verace hai riuscita nel cuore,<br>
			E quello che fai ha successo.<br>
		</p>
		<p>Ripetendosi il pericolo ci si assuef&agrave;. L 'acqua d&agrave; l'esempio per il conveniente comportamento in tali situazioni. Essa continua a scorrere costantemente e riempie tutti i punti che appena sfiora, non rifugge da nessun punto pericoloso, da nessuna caduta, e non perde per nessuna causa la sua indole essenziale. Rimane fedele a se stessa in qualunque condizione. Cos&igrave; la veracit&agrave; in condizioni difficili fa s&igrave; che interiormente, nel cuore, si penetri la situazione fino in fondo. Ed una volta che si &egrave; diventati interiormente padroni di una situazione si avr&agrave; come esito spontaneo che gli atti esteriori saranno accompagnati da successo. Nel pericolo si tratta di agire con la massima seriet&agrave; e fondatezza di modo che tutto ci&ograve; che va fatto sia anche effettivamente eseguito; e si tratta di progredire, per non perire permanendo nel pericolo. <br>
			Adoperato attivamente il pericolo pu&ograve; avere un'importanza grandissima come misura di protezione. Cos&igrave; il cielo ha la sua pericolosa altezza che lo protegge contro ogni tentativo d'intervento. Cos&igrave; la terra ha i suoi monti e le sue acque che coi loro pericoli separano i paesi. Cos&igrave; anche i sovrani applicano il pericolo come misura protettiva per garantirsi verso l'esterno contro attacchi e all'interno contro disordini. <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>L'acqua scorre ininterrottamente e arriva alla meta:<br>
			L 'immagine dell'abissale ripetuto.<br>
			Cos&igrave; il nobile incede in durevole virt&ugrave;<br>
			Ed esercita l'arte dell'insegnante.<br>
		</p>
		<p>L'acqua raggiunge la sua meta scorrendo ininterrottamente. Riempie ogni incavatura prima di continuare a scorrere. Cos&igrave; fa il nobile. Egli vuole che il bene diventi una salda qualit&agrave; del carattere, e non rimanga accidentale e limitato a singoli momenti. Anche nell'insegnare ad altri tutto dipende dalla consequenzialit&agrave;. Poich&egrave; soltanto ripetendo la materia d'insegnamento essa diventa propriet&agrave; di colui che apprende.<br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Sei all'inizio significa:<br>
			</b></p>
		<p>Ripetizione dell'abissale. <br>
			Nell'abisso si finisce in una buca. Sciagura.<br>
		</p>
		<p>L'assuefazione al pericolo produce facilmente la penetrazione del pericolo nella propria indole. Si &egrave; pratici della cosa e ci si abitua al male. Con questo si &egrave; perduta la retta via e la sciagura ne &egrave; la conseguenza naturale. <br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Nell'abisso &egrave; pericolo. <br>
			Si tenda ad ottenere solo piccole cose.<br>
		</p>
		<p>In mezzo al pericolo non bisogna tendere senz'altro ad uscirne a tutti i costi; invece, dapprima, bisogna contentarsi di non esserne sopraffatti. Bisogna ponderare tranquillamente le condizioni del momento ed accontentarsi di piccole cose visto che per ora non si pu&ograve; raggiungere un risultato notevole. Anche una sorgente scorre dapprima scarsamente e ci vuole un certo tempo prima che essa riesca a scavarsi una via all'aperto. <br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Avanti e indietro, abisso sopra abisso.<br>
			In tale pericolo fermati per ora,<br>
			Altrimenti nell'abisso finisci in una buca.<br>
			Non agire cos&igrave;.<br>
		</p>
		<p>Ogni passo avanti e indietro ti mette in pericolo. Non c'&egrave; nemmeno da pensare a fuggire. Perci&ograve; non bisogna lasciarsi sedurre dall'azione, giacch&egrave; questa ci spingerebbe solo ancora pi&ugrave; a fondo del pericolo. Bisogna, anzi, per quanto penoso sia il permanere in una tale situazione, intanto fermarsi finch&egrave; una via d'uscita si palesi. <br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Una brocca di vino, una ciotola di riso come aggiunta,<br>
			Vasellame d'argilla, <br>
			Porti semplicemente attraverso la finestra.<br>
			Ci&ograve; non costituisce alcuna macchia.<br>
		</p>
		<p>In tempi di pericolo le forme complimentose cessano, I sinceri sentimenti sono la cosa principale. Un funzionario abbisogna di solito, prima di essere insediato, di certi regali e di certe raccomandazioni introduttive. Qui tutto &egrave; semplificato all'estremo. I regali sono miseri, non vi &egrave; nessuno che raccomandi. Ci si presenta da soli, eppure non c'&egrave; bisogno di vergognarsi di tutto ci&ograve;, solo che si abbia l'onesta intenzione di aiutarsi a vicenda nel pericolo. La situazione suggerisce anche un'altra idea: la finestra &egrave; il luogo attraverso il quale la chiarezza entra nella stanza. Quando in tempi difficili qualcuno vuole illuminare le opinioni, deve incominciare con quello che &egrave; senz'altro chiaro e luminoso, e procedere da l&igrave; con semplicit&agrave;. Osservazione: La solita traduzione: &#8243;Due ciotole di riso&#8243; venne corretta in base ad alcuni commenti cinesi. <br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>L'abisso non viene colmato troppo,<br>
			Viene riempito solo fino all'orlo.<br>
			Nessuna macchia. <br>
		</p>
		<p>Il pericolo proviene dal fatto che si vuole salire troppo. L 'acqua nella gola non si accumula, bens&igrave; va solo fino all'orlo pi&ugrave; basso per poter uscire. Cos&igrave; nel pericolo basta anche seguire soltanto la linea della minima resistenza per procedere, ed allora si raggiunge la meta. Grandi opere non si possono compiere in tali tempi; &egrave; sufficiente se si riesce ad uscire dal pericolo. <br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Legato con corde e gomene, racchiuso tra mure carcerarie<br>
			recinte da spine: <br>
			Per tre anni non si orienta.<br>
			Sciagura ! <br>
		</p>
		<p>Un uomo che abbia smarrito la retta via durante l'estremo pericolo e che &egrave; irretito ed indurito nei suoi peccati non ha nessuna prospettiva di uscire dal pericolo. Egli rassomiglia ad un criminale che siede incatenato dietro mura carcerarie irte di spine.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>