<html>

	<head>
		
		<title>2. KKUNN - IL RICETTIVO</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
		<p><b>2. KKUNN - IL RICETTIVO </b><br>
		</p>
		<p>sopra Kkunn, il Ricettivo, la Terra <br>
		</p>
		<p>sotto  Kkunn, il Ricettivo, la Terra <br>
		</p>
		<p>Il segno &egrave; composto di tutte linee spezzate. La linea spezzata corrisponde alla forza originaria ombrosa, tenera, ricettiva dello yin. La qualit&agrave; del segno &egrave; la dedizione, la sua immagine &egrave; la terra. &Egrave; il perfetto contrapposto del creativo: il contrapposto, non il contrario; un complemento, non una lotta. &Egrave; la natura di fronte allo spirito, la terra di fronte al cielo, lo spaziale di fronte al temporale, il femmineo-materno di fronte al mascolino-paterno. Il principio fondamentale di questo contrapposto si ritrova, per&ograve;, trasportato nelle condizioni umane, non solo nei rapporti fra uomo e donna, ma anche in quelli tra principe e ministro, o padre e figlio; anzi persino nel singolo uomo questa qualit&agrave; sussiste nella coesistenza dello spirituale e del sensuale. <br>
			Eppure non si pu&ograve; parlare di un vero dualismo, poich&egrave; fra i due segni sussiste un chiaro rapporto di ordinamento per rango. Di per s&egrave; il ricettivo &egrave; naturalmente altrettanto importante quanto il creativo. Ma la sua qualit&agrave; di dedizione caratterizza la posizione di questa forza primaria di fronte al creativo. Essa deve stare sotto la guida e lo stimolo del creativo; allora la sua opera &egrave; salutare. Diventa malvagia solo se essa esce da questa posizione e vuole affiancarglisi da pari. Risultano, allora, da ci&ograve; conflitto e lotta contro il creativo, che sono sciagura per ambo le parti. <br>
		</p>
		<p><b>LA SENTENZA </b><br>
		</p>
		<p>Il ricettivo opera sublime riuscita. <br>
			Propizio per la perseveranza d'una cavalla. <br>
			Se il nobile ha da imprendere una cosa e vuoI precedere<br>
			Egli si smarrisce; se invece segue egli trova guida.<br>
			Propizio &egrave; trovare amici nell 'occidente e nel meridione,<br>
			Rinunciare ad amici nell'oriente e nel settentrione.<br>
			Tranquilla perseveranza reca salute! <br>
		</p>
		<p>Le quattro direzioni fondamentali del creativo: &#8243;sublime, riuscita, propizio per perseveranza&#8243; si ritrovano anche qui, per designare il ricettivo. Solo che la perseveranza &egrave; definita pi&ugrave; esattamente come la perseveranza di una cavalla. Il ricettivo designa la realt&agrave; spaziale di fronte alla potenzialit&agrave; spirituale del creativo. Quando il potenziale diventa reale, lo spirituale spaziale, ci&ograve; avviene sempre per mezzo di una determinazione individuale, limitativa. Ed &egrave; indicato dal fatto che qui all'espressione &#8243;perseveranza&#8243; &egrave; aggiunta la determinazione prossima &#8243;di una cavalla&#8243;. Il cavallo appartiene alla terra come il drago al cielo; esso simbolizza col suo instancabile moto nella pianura l'ampiezza della terra. &Egrave; scelta l'espressione &#8243;cavalla&#8243;, perch&egrave; la cavalla riunisce la forza e la rapidit&agrave; del cavallo con la mitezza e la dedizione della mucca. <br>
			La natura pu&ograve; sviluppare gli stimoli del creativo soltanto perch&egrave; essa &egrave; capace di stare alla pari con il creativo nella sua essenza. La sua ricchezza consiste nel fatto che nutre tutti gli esseri, e la sua grandezza nel fatto che tutto abbellisce e magnifica. Cos&igrave; essa crea prosperit&agrave; per tutto ci&ograve; che vive. Mentre il creativo genera le cose, dal ricettivo esse vengono partorite. (Incontriamo qui una concezione simile a quella espressa da Goethe nei versi: &quot;Mirate dunque con modesti sguardi - Il gran capolavoro della tessitrice eterna - Come di un colpo sol di piede muove mille fili - E schizzano le navette a dritta e a manca. - I fili ondeggiano incontrandosi - Un colpo solo stringe mille nodi; -E tutto ci&ograve; non ha ella raccattato, - Ordito l'ha fin dall'eternit&agrave; - Onde l' eterno maschio artefice - Sicuro v'inserisca la sua trama&#8243;).<br>
			Trasportato nelle condizioni umane si tratta di comportarsi in maniera corrispondente alla situazione. Non si &egrave; in posizione indipendente, ma in funzione di aiutante. E bisogna produrre. Non voler guidare -cos&igrave; ci si smarrirebbe soltanto -; lasciarsi guidare &egrave; il compito. Se ci si sa comportare con dedizione di fronte al destino si trova certamente la guida adeguata. Il nobile si lascia guidare, egli non avanza alla cieca, ma estrae dalle contingenze la nozione di ci&ograve; che da lui si richiede, e segue l'indicazione della sorte. <br>
			Visto che bisogna compiere un lavoro produttivo, si ha bisogno, quando le idee da seguire sono gi&agrave; fissate, al tempo del lavoro e dello sforzo, di aiutanti e di amici. Il tempo del lavoro e dello sforzo &egrave; espresso dall'occidente e dal meridione: poich&egrave; il meridione e l'occidente sono i luoghi simbolici ove il ricettivo lavora per il creativo -come la natura in estate e in autunno; se allora non si raccolgono tutte le forze non si pu&ograve; finire il lavoro che si &egrave; intrapreso. Perci&ograve; trovare degli amici significa qui appunto che si trova una guida. Ma oltre al lavoro e allo sforzo vi &egrave; anche il tempo dei progetti e degli ordinamenti; allora si ha bisogno di solitudine.<br>
			L 'oriente simboleggia il luogo dove si ricevono gli incarichi dal proprio signore, e il settentrione il luogo dove si riferisce su ci&ograve; che si &egrave; prodotto. In tal caso, allora, &egrave; opportuno essere soli e oggettivi. In questa sacra ora bisogna fare a meno dei compagni onde la purezza non venga offuscata da odio o favore di partito. <br>
		</p>
		<p><b>L' IMMAGINE</b><br>
		</p>
		<p>Lo stato della terra &egrave; l'accogliente dedizione. <br>
			Cosi il nobile porta con l'ampiezza della sua natura<br>
			il mondo esteriore.<br>
		</p>
		<p>Come vi &egrave; un solo cielo vi &egrave; anche una sola terra. Mentre, per&ograve;, nel caso del cielo il raddoppiamento del segno significa durata temporale, in quello della terra significa estensione spaziale e quella saldezza con la quale essa regge e mantiene tutto ci&ograve; che vive e si agita. La terra, nella sua dedizione, porta senza eccezione bene e male. Cos&igrave; il nobile rende il suo carattere ampio, genuino e sostenente in modo da essere capace di sostenere e sopportare uomini e cose. <br>
		</p>
		<p><b>LE SINGOLE LINEE</b><br>
		</p>
		<p><b>Sei all'inizio significa: </b><br>
		</p>
		<p>Quando si calpesta brina il ghiaccio sodo &egrave; vicino.<br>
		</p>
		<p>Come la forza chiara rappresenta la vita, cos&igrave; la forza ombrosa la morte. Nell'autunno, quando cade la prima brina, le forze dell'oscurit&agrave; e del freddo stanno germinando. Dopo l'apparire dei primi indizi, le manifestazioni della morte diventeranno gradatamente pi&ugrave; numerose, secondo leggi fisse; poi, alla fine, vi sar&agrave; il rigido inverno col suo gelo. <br>
			Esattamente cos&igrave; avviene anche nella vita. Quando certi segni di decadenza appena percettibili si mostrano, le cose continuano cos&igrave; finch&egrave;, poi, succede la rovina. Ma nella vita ci&ograve; si pu&ograve; prevenire, badando ai sintomi della decadenza e affrontandoli in tempo. <br>
		</p>
		<p><b>Sei al secondo posto significa:</b><br>
		</p>
		<p>Diritto, rettangolare, grande. <br>
			Senza  intenzione pur nulla rimane non favorito. <br>
		</p>
		<p>Il cielo ha come simbolo il circolo, la terra il quadrato dagli angoli retti. Cos&igrave; dunque il rettangolare &egrave; una qualit&agrave; originaria della terra. Invece il moto rettilineo &egrave; in origine una qualit&agrave; del creativo, come pure la grandezza. Ma ogni cosa rettangolare ha la sua radice nella linea retta e forma a sua volta, di nuovo, delle grandezze corporee. Distinguendo nella matematica, rette, piani e solidi risultano dalle linee rette dei piani rettangolari, e dai piani rettangolari delle grandezze cubiche. Il ricettivo si regola secondo le qualit&agrave; del creativo e le fa sue. Cos&igrave; da una retta nasce un quadrato e da un quadrato un cubo. Questa &egrave; la semplice dedizione alle leggi del creativo, senza aggiungervi o togliervi alcunch&egrave;. Perci&ograve; il ricettivo non ha bisogno di nessuna particolare intenzione o sforzo, e tutto riesce con esattezza. <br>
			La natura genera gli esseri senza avere secondi fini, questa &egrave; la sua dirittura; essa &egrave; tranquilla e silenziosa, questa &egrave; la sua rettangolarit&agrave;; essa non si rifiuta di tollerare un qualsiasi essere, questa &egrave; la sua grandezza. Perci&ograve; coglie, senza gesti esteriori e senza intenzioni particolari, ci&ograve; che &egrave; retto per tutti. Diventare nel proprio operar&egrave; cos&igrave; spontanei come la natura, significa per l'uomo suprema saggezza. <br>
		</p>
		<p><b>Sei al terzo posto significa: </b><br>
		</p>
		<p>Linee celate; si &egrave; in grado di rimanere perseveranti.<br>
			Se segui forse il servizio di un re<br>
			Non ricercare opere, ma compi!<br>
		</p>
		<p>Se si &egrave; esenti da vanit&agrave; si possono celare anche i propri pregi in modo che essi non attraggano anzi tempo l'attenzione pubblica. Cos&igrave; si pu&ograve; maturare in silenzio. Quando le condizioni lo richiedono &egrave; anche lecito manifestarsi pubblicamente. ma anche allora con riservatezza. Il saggio lascer&agrave; volentieri la gloria ad altri. Non ricerca fatti compiuti che gli vengano ascritti come meriti, ma spera di produrre cause effettive, vale a dire che egli compie le sue opere di modo che esse siano fruttuose per l'avvenire. <br>
		</p>
		<p><b>Sei al quarto posto significa:</b><br>
		</p>
		<p>Sacco chiuso e legato. Nessuna macchia; nessuna lode.<br>
		</p>
		<p>L'ombroso si apre quando si muove e si chiude quando riposa. Qui &egrave; indicata la pi&ugrave; severa chiusura. &Egrave; un tempo di pericolo: ogni comparsa conduce o all'inimicizia di avversari strapotenti nel caso che si vogliano combattere, o ad un riconoscimento basato su malintesi se ci si lascia andare. &Egrave; necessario dunque isolarsi sia nella solitudine sia in mezzo agli affari del mondo: poich&egrave; anche l&igrave; ci si pu&ograve; nascondere talmente bene che nessuno ci conosca. <br>
		</p>
		<p><b>Sei al quinto posto significa:</b><br>
		</p>
		<p>Sottoveste gialla reca sublime salute !<br>
		</p>
		<p>Giallo &egrave; il colore della terra e del mezzo, il simbolo della fidatezza e della genuinit&agrave;. La sottoveste &egrave; modestamente ornata, simbolo di nobile ritenutezza. Se qualcuno &egrave; chiamato ad operare in una posizione elevata, ma non indipendente, il vero successo si fonda sulla massima discrezione. Genuinit&agrave; e fidatezza non devono manifestarsi direttamente, ma estrinsecarsi soltanto come effetto proveniente indirettamente dall' interiorit&agrave;. <br>
		</p>
		<p><b>Sei sopra significa:</b><br>
		</p>
		<p>Draghi combattono fuori mura.<br>
			Il loro sangue &egrave; nero e giallo.<br>
		</p>
		<p>Nel posto supremo l'ombroso dovrebbe cedere al luminoso. Se esso vuole mantenersi al posto che non gli compete, ed invece di servire dominare, si attira l'ira del forte. Avviene un combattimento nel quale esso viene sbalzato e in cui, per&ograve;, ambo le parti rimangono danneggiate. Il drago, simbolo del cielo interviene e combatte il falso drago. fino alla cui figura il terreno qui si &egrave; esaltato. Azzurro cupo &egrave; il colore del cielo, giallo &egrave; il colore della terra. Quando dunque scorre del sangue nero e giallo, &egrave; segno che in questa lotta contro natura ambo le forze fondamentali subiscono dei danni. (Mentre la linea superiore del creativo palesa superbia titanica, formando un'analogia col mito greco di Icaro, nella linea superiore del ricettivo vi &egrave; un'analogia col mito di Lucifero, il quale si ribella contro la Divinit&agrave; Suprema, oppure un'analogia con la lotta delle potenze oscure contro gli Dei del Walhalla che finisce col Crepuscolo degli Dei).<br>
		</p>
		<p><b>Quando compaiono tutti sei questo significa:</b><br>
		</p>
		<p>Propizia &egrave; durevole perseveranza.<br>
		</p>
		<p>Quando compaiono tutti sei, il segno del ricettivo si muta nel segno del creativo. Esso acquista cosi la forza di perdurare nel mantenimento della rettitudine. Non vi &egrave; progresso, &egrave; vero, ma nemmeno regresso. <br>
			<br>
		</p>
		<p>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>