<html>

	<head>
		<title>30.li-il risaltante, il fuoco</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>
<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>30. LI - IL RISALTANTE, IL FUOCO (L' ADERENTE) <br>
			</b></p>
		<p>sopra Li, il Risaltante, il Fuoco<br>
		</p>
		<p>sotto  Li, il Risaltante, il Fuoco <br>
		</p>
		<p>Anche questo segno &egrave; un segno doppio. Il segno semplice Li significa &#8243;risaltare&#8243;, &#8243;spiccare&#8243;, &#8243;allontanarsi ma di poco&#8243;, &#8243;aderire&#8243;, &#8243;essere condizionati&#8243;, &#8243;basarsi&#8243;, &#8243;essere fondati su qualcosa&#8243;, &#8243;chiarezza&#8243;.<br>
			Una linea scura si distacca da una linea chiara sopra e sotto pur aderendovi; l'immagine di uno spazio vuoto fra due linee forti, per cui queste diventano chiare, &Egrave; la figlia media. Il creativo ha accolto in s&egrave; la linea centrale del ricettivo, e cos&igrave; nasce Li. Preso come immagine &egrave; il fuoco. Il fuoco non ha una figura determinata, ma aderisce e si distacca dalle cose che ardono ed &egrave; perci&ograve; chiaro. Come l'acqua scende dal cielo cos&igrave; il fuoco divampa dalla terra verso l'alto. Mentre Kkann significa l'anima racchiusa nel corpo, Li significa la natura trasfigurata. <br>
		</p>
		<p><b>LA SENTENZA <br>
			</b></p>
		<p>Il risaltante. Propizia &egrave; perseveranza.<br>
			Essa reca riuscita.<br>
			Cura della vacca reca salute.<br>
		</p>
		<p>L'oscuro sta accanto al chiaro e distaccandosene compie la sua luminosit&agrave;. Emanando luce il chiaro ha bisogno di qualcosa di permanente nel suo interno onde ardendo non si consumi senza residuo, ma il suo splendere possa invece durare. Tutto ci&ograve; che splende nel mondo dipende da qualche cosa da cui scaturisce onde possa, distaccandosene, splendere durevolmente. Il sole e la luna risaltano nel cielo; grano, erbe ed alberi sorgono dalla terra. Cos&igrave; la doppia chiarezza dell'uomo chiamato ad agire risalta dallo sfondo di giustizia e pu&ograve; formare il mondo. L 'uomo, riconoscendo questa dipendenza in quanto egli nel mondo &egrave; condizionato e non indipendente, ha riuscita rendendosi dipendente dalle armoniche e buone forze della connessione universale. La vacca &egrave; il simbolo dell' estrema arrendevolezza. Coltivando in s&egrave; questa arrendevolezza e questa volontaria dipendenza, egli acquista chiarezza che non ferisce, e trova il suo posto nel mondo. <br>
			Osservazione: &Egrave; una stana coincidenza, degna di nota, che qui, proprio come nella religione dei Parsi, il fuoco e la cura della vacca siano congiunti. <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>La chiarit&agrave; sorge due volte:<br>
			L'immagine del fuoco.<br>
			Cos&igrave; il grand 'uomo illumina continuando questa chiarit&agrave;<br>
			Le quattro regioni del mondo.<br>
		</p>
		<p>Ognuno dei due segni singoli rappresenta il sole nel corso di un giorno. &Egrave; dunque rappresentata l'attivit&agrave; ripetuta del sole. Con ci&ograve; si accenna all'azione della luce nel tempo. Il grande uomo continua l'opera della natura nel mondo umano. Per la chiarezza della sua indole egli produce una sempre maggiore espansione della luce ed una sempre maggiore penetrazione interiore della natura umana.<br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>Le orme s'incrociano per tutti i versi.<br>
			Accudendo con seriet&agrave;: nessuna macchia.<br>
		</p>
		<p>&Egrave; mattino presto. Il lavoro incomincia. Dopo la segregazione dal mondo esteriore dell'anima nel sonno, ricominciano i rapporti col mondo. Per tutti i versi s'incrociano le tracce delle impressioni. Regna frettoloso affaccendamento. &Egrave; importante conservare il raccoglimento interiore, non lasciarsi trascinare dall'ingranaggio della vita. Essendo seri e raccolti si acquista la chiarezza necessaria per affrontare le numerose impressioni che ci assalgono da tutte le parti. Proprio all'inizio una tale raccolta seriet&agrave; &egrave; particolarmente importante; poich&egrave; l'inizio contiene i germi di tutto ci&ograve; che seguir&agrave;. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Splendore giallo. Sublime salute.<br>
		</p>
		<p>II mezzo del d&igrave; &egrave; raggiunto. Il sole raggia in giallo splendore. II giallo &egrave; il colore del mezzo e della misura. Splendore giallo &egrave; quindi l'immagine della cultura e dell'arte perfetta, la cui suprema armonia consiste nella misura.</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>Alla luce del sole che tramonta, <br>
			Gli uomini o battono sulla pentola e cantano,<br>
			O sospirano forte per la senilit&agrave; che si avvicina.<br>
			Sciagura. <br>
		</p>
		<p>Questa &egrave; la fine del  giorno. La luce del sole che tramonta rammenta la limitatezza e la caducit&agrave; della vita. In questa carenza esteriore di libert&agrave; gli uomini perdono di solito anche la libert&agrave; interiore. O si lasciano spingere dalla caducit&agrave; ad una allegria tanto pi&ugrave; sfrenata per godere la vita fin tanto che essa dura, o si lasciano trascinare dalla tristezza e sprecano in vani lamenti sulla vecchiaia imminente il tempo prezioso. Ambo le cose sono dannose. Per il nobile morire tosto o tardi &egrave; indifferente. Egli cura la propria persona ed aspetta la sua sorte, rinsaldando cos&igrave; il proprio destino. <br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Subitanea &egrave; la sua venuta; <br>
			Divampa, muore, &egrave; buttato via.<br>
		</p>
		<p>La chiarezza dell'intelletto sta alla vita come il fuoco sta al legno. II fuoco si distacca dal legno, ma esso consuma anche il legno. La chiarezza dell'intelletto ha le sue radici nella vita ma essa pu&ograve; anche consumare la vita. Si tratta del modo della sua estrinsecazione. Qui &egrave; delineata l'immagine di una meteora o di un fuoco di paglia. Un carattere agitato, inquieto giunge a rapida ascesa. Mancano per&ograve; gli effetti duraturi. In queste condizioni &egrave; male spendere troppo rapidamente le proprie energie consumandosi come una meteora.<br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Lacrime a fiumi, gemiti e lamenti. Salute !<br>
		</p>
		<p>Questo &egrave; l'apice della vita. Senza consigli in questa posizione ci si consumerebbe come una fiamma. Se invece si abbandonano paura e speranza, si comprende la nullit&agrave; di tutto e si piange e si geme, preoccupandosi soltanto di mantenere la chiarezza; da questa tristezza viene salute. Si tratta qui di una vera conversione e non, come presso il nove al terzo posto, di uno stato d'animo passeggero. <br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Il re lo adopera per spedizioni punitive.<br>
			La miglior cosa &egrave; allora uccidere i capi <br>
			E catturare i seguaci. Nessuna macchia.<br>
		</p>
		<p>Scopo della pena &egrave; quello di ottenere disciplina, non quello di instaurare un regno di cieche punizioni. Si tratta di guarire il male fin dalle sue radici. Nella vita dello stato bisogna eliminare i caporioni ma essere clementi verso i seguaci. Nell'educazione di s&egrave; bisogna sradicare le cattive abitudini, ma tollerare abitudini innocue. Poich&egrave; un'ascesi troppo rigida non conduce, come pure delle punizioni troppo severe, a nessun risultato.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>