<html>

	<head>
<title>31.hienn-l'influenzamento (la domanda di matrimonio)</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>
<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
	<blockquote>	<p><b>31. HIENN - L'INFLUENZAMENTO (LA DOMANDA DI MATRIMONIO)</b><br>
		</p>
		<p>sopra Tui, il Sereno, il Lago <br>
		</p>
		<p>sotto  Kenn, l' Arresto, il Monte<br>
		</p>
		<p>Il nome del segno significa &#8243;generale&#8243;, &#8243;universale&#8243;, ed in senso traslato &#8243;influenzare&#8243;, &#8243;stimolare&#8243;. Il segno superiore &egrave; Tui, il sereno, l'inferiore, Kenn, l'arresto. Il rigido segno inferiore stimola, con la sua perseverante azione raffrenatrice, il debole segno superiore, il quale risponde con serenit&agrave; ed allegria a questo stimolo. Kenn, il segno inferiore, &egrave; il figlio pi&ugrave; giovane, il superiore, Tui, la figlia pi&ugrave; giovane. &Egrave;' qui in tal modo rappresentata l'attrazione reciproca dei generi. Inoltre &egrave; il mascolino che deve prendere l'iniziativa e porsi al di sotto del femmineo quando s'accinge a presentare la domanda di matrimonio. Come la prima sezione del Libro incomincia con i segni per cielo e terra quali fondamenti di tutto ci&ograve; che esiste, cos&igrave; la sezione seconda, con i segni per domanda e matrimonio, quali fondamenti di tutti i rapporti sociali. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>L 'influenzamento. Riuscita.<br>
			Propizia &egrave; perseveranza. <br>
			Prendere una fanciulla reca salute.<br>
		</p>
		<p>Il debole sta sopra, il forte sotto; cos&igrave; le loro forze si attirano in modo da congiungersi. Ci&ograve; produce riuscita, poich&egrave; ogni riuscita &egrave; basata sull'effetto dell'attrazione reciproca. Calma interiore con gioia esteriore fa s&igrave; che la gioia non oltrepassi la misura, ma resti entro i limiti del giusto. Quest'&egrave; il senso dell'avvertimeto aggiunto: propizia &egrave; perseveranza; poich&egrave; con ci&ograve; la domanda di matrimonio, nella quale l'uomo che &egrave; forte si abbassa al di sotto della fanciulla che &egrave; debole e le usa riguardo, si distingue dalla seduzione. Questa attrazione degli affini &egrave; una legge generale della natura. Il cielo e la terra si attirano a vicenda, e cos&igrave; nascono tutti gli esseri. Il saggio influisce per mezzo di una tale attrazione sul cuore degli uomini, cos&igrave; il mondo giunge alla pace. Dalle attrazioni che una cosa esercita si pu&ograve; riconoscere la natura di tutti gli esseri in cielo e terra. <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Sopra il monte sta un lago:<br>
			L'immagine dell'influenzamento. <br>
			Cos&igrave; il nobile, essendo pronto ad accoglierli,<br>
			Lascia che gli uomini gli si avvicinino.<br>
		</p>
		<p>Un monte sul quale si trova un lago riceve lo stimolo dell'umidit&agrave; di questo. Egli diventa partecipe di questo vantaggio perch&egrave; la sua vetta non emerge, ma &egrave; incavata. L 'immagine fornisce il consiglio che ci si debba tenere interiormente accoglienti e liberi cos&igrave; che si rimanga accessibili ai buoni consigli. Chi vuol sapere tutto meglio degli altri, a costui gli uomini ben presto non daranno pi&ugrave; consigli.<br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Sei all 'inizio significa:<br>
			</b></p>
		<p>L'influenzamento si estrinseca nell ' alluce.<br>
		</p>
		<p>Un movimento, prima di essere effettivamente eseguito si estrinseca all'inizio nelle dita dei piedi. L'idea dell'influenzamento &egrave; gi&agrave; presente. Intanto, per&ograve;, essa non appare visibile agli altri. Finch&egrave; l'intenzione non ha ancora degli effetti visibili, essa &egrave; indifferente per il mondo esteriore; non conduce n&egrave; a bene n&egrave; a male. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>L'influenzamento si estrinseca nei polpacci. Sciagura! <br>
			Dimorare reca salute !<br>
		</p>
		<p>Il polpaccio segue il piede nel movimento. Esso da s&egrave; non pu&ograve; n&egrave; avanzare n&egrave; star fermo. &Egrave; un movimento non indipendente, e, poich&egrave; non &egrave; padrone di se stesso, &egrave; sciagurato. Bisogna aspettare tranquillamente finch&egrave; si sia incitati all'azione da un vero infiuenzamento. Allora si rimane senza danni.</p>
		<p> <b>Nove al terzo posto significa:<br>
			</b></p>
		<p>L'influenzamento si estrinseca nelle cosce.<br>
			Si attiene a ci&ograve; che lo segue.<br>
			Continuare cos&igrave; &egrave; vergognoso.<br>
		</p>
		<p>Ogni moto del cuore &egrave; uno stimolo per muoversi. Dove il cuore tende, l&agrave; corrono le cosce senza riflettere; esse si attengono al cuore e lo seguono. Ma trasferito nella vita umana questo vezzo di mettersi in moto ad ogni infiuenzamento da parte di un capriccio non &egrave; ben fatto e conduce, se continuato durevolmente, allo svergognamento. Ne risulta una triplice considerazione: non si deve senz'altro correre dietro a tutte le persone che si vorrebbero influenzare, ma ci si deve talvolta saper trattenere. Inoltre non bisogna cedere subito ai capricci di coloro al cui servizio si sta. Ed infine non bisogna mai trascurare la possibilit&agrave; di inibizione di fronte ai moti del proprio cuore, sulla quale si basa la libert&agrave; umana. <br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Perseveranza reca salute! Il pentimento svanisce.<br>
			Lasciando vagare agitato il pensiero in qua e in l&agrave;,<br>
			Seguono soltanto g]i amici sui quali si dirigono<br>
			pensieri consci.<br>
		</p>
		<p>Qui &egrave; raggiunto il luogo del cuore. Le stimolazioni che partono da l&igrave; sono le pi&ugrave; importanti. Bisogna particolarmente badare acch&egrave; l'influenza sia costante e buona; allora, nonostante il pericolo risultante dalla grande mobilit&agrave; del cuore umano, non vi &egrave; pi&ugrave; necessit&agrave; di pentirsi. Quando agisce la tranquilla forza dell'essenza personale, gli effetti sono normali. Tutte le persone che sono sensibili alle vibrazioni d'un tale spirito vengono allora influenzate. L 'influenza sugli altri non deve estrinsecarsi come un lavoro conscio e voluto fatto sugli altri, poich&egrave; per un tale suggestionamento conscio si cade nell'agitazione e ci si consuma nell'eterna incertezza del risultato. Inoltre gli effetti allora si limitano a quelle persone sulle quali si dirigono consciamente i propri pensieri. <br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>L 'influenzamento si estrinseca nella nuca.<br>
			Nessun pentimento.<br>
		</p>
		<p>La nuca &egrave; la parte pi&ugrave; immobile del corpo. Quando l'influenzamento si estrinseca in questo posto la volont&agrave; rimane ugualmente salda, e I'influenzamento non conduce a scompiglio. Perci&ograve; qui non si pu&ograve; nemmeno parlare di pentimento. Ci&ograve; che avviene in queste profondit&agrave; dell'essere, nell'inconscio, non pu&ograve; n&egrave; essere provocato n&egrave; impedito dal conscio. D'altro canto, essendo noi stessi non influenzabili, non &egrave; nemmeno possibile influenzare il mondo esteriore. <br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>L'influenzamento si estrinseca nelle mascelle,<br>
			nelle guancie e nella lingua.<br>
		</p>
		<p>La maniera pi&ugrave; superficiale di voler ottenere influenzamento sugli altri &egrave; quella delle mere chiacchiere, senza che alle parole corrisponda una realt&agrave;. Un tale stimolo per mezzo del mero movimento degli organi fonatori rimane necessariamente insignificante. Perci&ograve; nulla &egrave; aggiunto di fortuna o disgrazia.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>