<html>

	<head>
		<title>32.hong-la durata</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>
<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
		<blockquote><p><b>32. HONG - LA DURATA <br>
			</b></p>
		<p>sopra Cenn, l'Eccitante, il Tuono<br>
		</p>
		<p>sotto  Sunn, il Mite, il Vento<br>
		</p>
		<p>Il forte segno Cenn sta sopra, il debole Sunn sotto. Il segno &egrave; il contrapposto del precedente: l&agrave; l'influenzamento, qui l'unione come stato permanente. Le immagini sono tuono e vento, che sono anche essi fenomeni durevolmente congiunti. Il segno inferiore accenna a mitezza nell'interno, il superiore a movimento all'esterno. <br>
			Trasferito alle condizioni sociali abbiamo qui l'istituzione del matrimonio come durevole unione dei generi. Mentre, quando la domanda in isposa, il giovane si pone sotto la ragazza, nel matrimonio, rappresentato qui dalla convivenza del figlio maggiore con la figlia maggiore, l'uomo &egrave; guida e motore verso l'esterno, la donna mite e obbediente all'interno.<br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Riuscita. Nessuna macchia.<br>
			Propizia &egrave; perseveranza.<br>
			Propizio &egrave; avere ove recarsi.<br>
		</p>
		<p>La durata &egrave; uno stato il cui moto non si consuma per impedimenti. Essa non &egrave; uno stato di quiete, poich&egrave; mero arresto e regresso. La durata &egrave; anzi il moto chiuso in se stesso e perci&ograve; costantemente rinnovantesi, che si compie per leggi fisse, di una totalit&agrave; saldamente chiusa, nella quale ad ogni fine segue un nuovo inizio. La fine viene raggiunta dal movimento in dentro, la ispirazione, la sistole. la concentrazione. Questo moto trapassa in un nuovo inizio nel quale il moto &egrave; diretto in fuori, l'espirazione, la diastole, l'espansione. Cos&igrave; i corpi celesti hanno le loro orbite nel cielo e perci&ograve; possono splendere durevolmente. Le stagioni hanno una legge fissa del mutamento e della trasformazione e possono perci&ograve; durevolmente operare. E cos&igrave; anche la via dell'uomo di vocazione ha un significato durevole, ed il mondo giunge a compiere la sua formazione. Da quelle cose, nelle quali ogni realt&agrave; trova la sua durata, si pu&ograve; riconoscere la natura di tutti gli esseri in cielo ed in terra. <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>Tuono e vento:<br>
			L 'immagine della durata. <br>
			Cos&igrave; il nobile sta saldo e non muta l'indirizzo suo.<br>
		</p>
		<p>Il tuono rimbomba ed il vento soffia. Entrambi sono cose estremamente mobili cos&igrave; che sembrano essere il contrario della durata. Ma il loro comparire e il loro scomparire, il loro andare e venire seguono leggi durevoli. Ed anche l'indipendenza del nobile non consiste nel rimanere rigido ed immoto. Egli va sempre col tempo e muta con esso. Quello che &egrave; durevole &egrave; l'indirizzo stabile, la legge intrinseca della sua natura che determina tutti i suoi atti. <br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Sei all'inizio significa:<br>
			</b></p>
		<p>Volere troppo presto durata reca persistentemente sciagura!<br>
			Nulla che sia propizio.<br>
		</p>
		<p>Una cosa durevole si pu&ograve; creare solo gradatamente con lungo lavoro ed accurata riflessione. &#8243;Se si vuoI comprimere una cosa bisogna lasciare prima che si dilati bene&#8243;, dice in questo senso Lao Tse. Chi pretende immediatamente troppo in una volta capitombola. E perch&egrave; vuole troppo alla fine non gli riesce nulla. <br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Pentimento svanisce.<br>
		</p>
		<p>La situazione &egrave; abnorme. La forza del carattere &egrave; maggiore del potere materiale a disposizione. Si potrebbe, allora, forse, temere di lasciarsi trascinare ad una impresa che vada oltre le proprie forze. Ma siccome &egrave; il tempo della durata si riesce a dominare la forza interiore, di modo che ogni eccesso viene evitato e scompare cos&igrave; ogni ragione di pentimento.<br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>Chi non conferisce durata al suo carattere, soffre onta.<br>
			Persistente svergognamento.<br>
		</p>
		<p>Se ci si lascia tormentare la mente da stati d'animo suscitati dal mondo esteriore per paura e speranza si perde la consequenzialit&agrave; interiore del carattere. Una tale mancanza di consequenzialit&agrave; interiore conduce costantemente ad esperienze penose. Questi svergognamenti vengono spesso da qualche parte alla quale non si era pensato. Infatti essi non sono tanto effetti del mondo esteriore, quanto connessioni regolari messe in moto dalla propria natura. <br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Nel campo non vi &egrave; selvaggina.<br>
		</p>
		<p>Se durante la caccia si vuoI sparare bisogna incominciare nel modo giusto. Cercando durevolmente la selvaggina in un luogo dove non ve n'&egrave;, si aspetter&agrave; quanto si vuole e non se ne trover&agrave;. Durata della ricerca non basta. Quello che non si cerca nel modo giusto non si trova. <br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Conferire al proprio carattere durata per perseveranza;<br>
			Quest' &egrave; salutare per una donna, sciagurato per un uomo.<br>
		</p>
		<p>Una donna deve seguire un uomo per tutta la sua vita, l'uomo deve invece attenersi a quello che di volta in volta &egrave; il suo dovere; se egli volesse regolarsi durevolmente secondo la donna, ci&ograve; sarebbe per lui un errore. <br>
			Di conseguenza una donna fa benissimo se conserva i valori tradizionali attenendosi ad essi. L 'uomo invece deve rimanere mobile e capace di adattarsi, e deve lasciarsi determinare solo da ci&ograve; che di volta in volta il suo dovere gli chiede.<br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Irrequietezza come stato durevole reca sciagura.<br>
		</p>
		<p>Vi sono delle persone che si mantengono durevolmente in moto precipitoso senza giungere interiormente alla quiete. L'irrequietezza impedisce non solo ogni accuratezza, ma diventa addirittura un pericolo quando regna in un posto di responsabilit&agrave;.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>