<html>

	<head>
		<title>33.tunn-la ritirata</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>
<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>33. TUNN - LA RITIRATA <br>
			</b></p>
		<p>sopra Kkienn, il Creativo, il Cielo<br>
		</p>
		<p>sotto  Kenn, l'Arresto, il Monte <br>
		</p>
		<p>La forza dell'ombroso sta ascendendo, il luminoso si ritira in sicurezza davanti a lui cos&igrave; che questi non pu&ograve; fargli nulla di male. In questa ritirata non si tratta di arbitrio umano, ma di leggi degli accadimenti naturali. Perci&ograve; la ritirata in questo caso &egrave; il modo di agire giusto, che non consuma le forze (In questo segno trova espressione un'idea simile, contenuta nelle parole di Ges&ugrave;:  &#8243;Non dovete opporvi al male&#8243; (Matt. 5,39). <br>
			Come segno di mese quest'esagramma &egrave; coordinato al sesto mese (luglio-agosto), nel quale le forze dell'inverno incominciano di nuovo a mostrare i loro effetti. <br>
		</p>
		<p><b>LA SENTENZA <br>
			</b></p>
		<p>La ritirata. Riuscita.<br>
			In piccolo &egrave; propizia perseveranza. <br>
		</p>
		<p>Le condizioni sono tali che le forze nemiche, favoreggiate dal tempo, stanno avanzando. In questo caso &egrave; giusto ritirarsi e, proprio ritirandosi, si ottiene riuscita. Il successo consiste nel fatto che si pu&ograve; eseguire bene la ritirata. La ritirata non &egrave; da confondersi con la fuga, che non pensa ad altro che a salvarsi a tutti i costi. Ritirarsi &egrave; indizio di forza. Non bisogna perdere il momento giusto finch&egrave; si &egrave; ancora in pieno possesso della forza e della propria posizione. Cos&igrave; si sanno interpretare al momento opportuno i segni dei tempi e, invece di impigliarsi in una lotta disperata di vita o di morte, ci si sa preparare ad una temporanea ritirata; inoltre, cos&igrave; facendo, non si abbandona senz'altro il campo all'avversario, ma gli si rende difficile l'avanzata mostrando ancor sempre perseveranza nei dettagli. In questo modo gi&agrave; nella ritirata si prepara il capovolgimento. Comprendere le leggi di una tale ritirata attiva non &egrave; facile. Il senso nascosto in un simile tempo &egrave; importante. <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>Sotto il cielo il monte: <br>
			L 'immagine della ritirata. <br>
			Cosi il nobile tiene lontano l'ignobile,<br>
			Non irato, ma pacato.<br>
		</p>
		<p>Il monte s'innalza sotto il cielo ma &egrave; insito nella sua natura il suo finale arrestarsi. Il cielo invece si ritira da esso, a distanza, verso l'alto, cos&igrave; che rimane irraggiungibile. Quest'&egrave; l'immagine del modo col quale il nobile si comporta di fronte all'ignobile che sta salendo. Egli si ritira da lui col suo atteggiamento mentale. Non lo odia; poich&egrave; l'odio &egrave; una specie di compartecipazione interiore per la quale ci si collega con l'oggetto odiato. Il nobile mostra la forza (cielo) nel fatto che egli porta l'ignobile all'arresto (monte) con la sua pacatezza. <br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Sei all'inizio significa:<br>
			</b></p>
		<p>Durante la ritirata presso la coda: quest'&egrave; pericoloso.<br>
			Non bisogna voler imprendere qualche cosa.<br>
		</p>
		<p>Siccome il segno &egrave; l' effige di una cosa che si ritira, la prima linea &egrave; la coda e la suprema, la testa. Durante la ritirata &egrave; favorevole stare in testa. Qui si sta indietro in contatto immediato coi nemici incalzanti. Ci&ograve; &egrave; pericoloso. In tali pericolose circostanze non &egrave; consigliabile intraprendere qualche cosa. Star fermi &egrave; il modo pi&ugrave; facile per sfuggire al pericolo minacciante. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Egli lo vincola con giallo cuoio di bue.<br>
			Nessuno &egrave; in grado di strapparlo.<br>
		</p>
		<p>Giallo &egrave; il colore del mezzo. Essa accenna al corretto, al doveroso. Il cuoio di bue &egrave; saldo e non si pu&ograve; strappare. Mentre i nobili si stanno ritirando e gli insignificanti incalzano, &egrave; qui delineato un insignificante il quale si attacca cos&igrave; saldo e tenace ai nobili che essi non possono scrollarselo di dosso. E siccome vuole ci&ograve; che &egrave; giusto ed &egrave; cos&igrave; forte nella sua volont&agrave;, egli raggiunge infatti la sua meta (&Egrave; qui accennata un'idea simile a quella della lotta notturna di Giacobbe col Dio di Pniel, I. Mos. 32 : &#8243;lo non ti lascio a meno che tu non mi benedica&#8243;). In questo modo la linea conferma la parola della sentenza: nel piccolo (qui equivalente a: per l'uomo insignificante) &egrave; propizia perseveranza. <br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>Ritirata trattenuta &egrave; penosa e pericolosa. <br>
			Tener la gente come servi e serve reca salute.<br>
		</p>
		<p>Quand'&egrave; tempo di ritirarsi e si viene trattenuti, ci&ograve; &egrave; penoso e pericoloso al tempo stesso, giacch&egrave; la libert&agrave; d'azione &egrave; abolita. In tale caso la sola via d'uscita &egrave; quella di prendere per cos&igrave; dire al proprio servizio le persone che non ci lasciano andare, per serbarci cos&igrave; almeno l'iniziativa e non finire inermi sotto il loro dominio. Ma anche se questa &egrave; una via d'uscita, la situazione non diventa lo stesso piacevole. Giacch&egrave; che cosa si potr&agrave; mai eseguire con tali servi ? <br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Ritirata volontaria al nobile reca salute,<br>
			All'ignobile decadimento.<br>
		</p>
		<p>Nella ritirata si tratta, per l'uomo superiore, di prendere commiato in tutta cortesia e volentieri. La ritirata gli riesce anche interiormente facile, e in questo modo egli non ha bisogno di violentare la sua convinzione. Chi ha da soffrirne &egrave; solo l'ignobile dal quale egli si ritira e che, senza la guida del nobile, deperir&agrave;. <br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>Ritirata amichevole. Perseveranza reca salute.<br>
		</p>
		<p>&Egrave; del nobile riconoscere a tempo quando &egrave; giunto il momento di ritirarsi. Scegliendo il momento giusto per la ritirata, questa pu&ograve; compiersi in forme perfettamente amichevoli, senza che si rendano necessarie spiacevoli discussioni. Ma nonostante la compitezza della forma esteriore &egrave; necessario essere assolutamente saldi nella decisione presa, per non lasciarsi fuorviare da altre considerazioni. <br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Ritirata serena. Tutto &egrave; propizio. <br>
		</p>
		<p>La situazione non ammette dubbi. Il distacco interiore &egrave; un fatto acquisito. Cos&igrave; si ha la libert&agrave; di andarsene. Dove si vede davanti a s&egrave; la propria via cos&igrave; chiara ed indubbia interviene una serenit&agrave; d'animo che sceglie senza esitazione il giusto. Una tale via chiara conduce sempre verso il bene.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>