<html>

	<head>
		<title>34.ta ciuang-la potenza del grande</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>
<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>34. TA CIUANG - LA POTENZA DEL GRANDE <br>
			</b></p>
		<p>sopra Cenn, l'Eccitante, il Tuono<br>
		</p>
		<p>sotto  Kkienn, il Creativo, il Cielo<br>
		</p>
		<p>Le linee grandi, cio&egrave; quelle chiare e forti, sono potenti. Quattro linee chiare sono entrate dal basso nel segno e sono in procinto di salire ancora. Il semisegno superiore &egrave; Cenn, l'eccitante, l'inferiore Kkienn, il creativo. Il creativo &egrave; forte, l'eccitante &egrave; movente. L 'unione di moto e forza d&agrave; come senso la potenza del grande. Il segno &egrave; coordinato al secondo mese (marzo-aprile). <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>La potenza del grande. Propizia &egrave; perseveranza.<br>
		</p>
		<p>Il segno indica un tempo in cui il valore interiore si alza potentemente e giunge al dominio. Ma la forza ha gi&agrave; superato il punto mediano. Incombe perci&ograve; il pericolo che ci si fidi della propria potenza senza chiedersi ogni volta se quanto si fa sia giusto, che si ricerchi il movimento senza aspettare il tempo giusto. Per questo &egrave; aggiunta la frase che perseveranza &egrave; propizia. Giacch&egrave; la vera potenza grande &egrave; proprio quella che non degenera in mera violenza, ma resta interiormente congiunta coi principi del diritto e della giustizia. Comprendendo questo punto, che cio&egrave; grandezza e giustizia devono essere indissolubilmente congiunte, si comprende il senso di ogni accadimento universale in cielo e in terra. <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Il tuono sta su nel cielo: <br>
			L 'immagine della potenza del grande.<br>
			Cos&igrave; il nobile non calca sentieri<br>
			Che non corrispondono all'ordine. <br>
		</p>
		<p>Il tuono, la forza elettrica, in primavera sale verso l'alto. Questo movimento &egrave; in concordanza con la direzione del moto del cielo. &Egrave; dunque in armonia col cielo e produce grande potenza. Vera grandezza si basa per&ograve; sulla concordia con ci&ograve; che &egrave; retto. Per questo il nobile in tempi di grande potenza si guarda dal fare cose che non siano in concordanza con quello che corrisponde all'ordine. <br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>Potenza nelle dita dei piedi.<br>
			Continuare cos&igrave; reca sciagura.<br>
			Questo &egrave; certamente vero.<br>
		</p>
		<p>Le dita dei piedi stanno al posto pi&ugrave; basso e sono pronte ad avanzare camminando.Cos&igrave; una grande potenza in posto basso tende ad ottenere il progresso con la violenza. Ma ci&ograve; condurrebbe certamente in sciagura se si continuasse a farlo. Per questo &egrave; aggiunto un consiglio come ammonimento.<br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Perseveranza reca salute !<br>
		</p>
		<p>La situazione in questione &egrave; che le porte del successo cominciano ad aprirsi. La resistenza comincia a cedere. Si progredisce potentemente. Quest'&egrave; il punto dove anche troppo facilmente interviene un'arroganza che non sa frenarsi. Da ci&ograve; l'oracolo, che perseveranza -nell'equilibrio interiore e senza esagerato impiego di potenza, s'intende- reca salute. <br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>L 'ignobile opera per potenza, il nobile non opera cos&igrave;.<br>
			Continuare a farlo &egrave; pericoloso. <br>
			Un capro urta contro una siepe<br>
			E s'impiglia le corna.<br>
		</p>
		<p>L 'insistere sulla potenza conduce a complicazioni, come un capro che urta contro una siepe impiglia le sue corna. Mentre l'ignobile, quando &egrave; in possesso del potere, non conosce misure, il nobile non agisce cos&igrave;. Egli &egrave; consapevole in ogni caso del pericolo di continuare in questo atteggiamento e quindi rinuncia a tempo ad un mero spiegamento di potenza. <br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Perseveranza reca salute! Il pentimento svanisce. <br>
			La siepe si apre, non vi &egrave; impigliamento. <br>
			La potenza poggia sull'asse d'una grande carrozza.<br>
		</p>
		<p>Lavorando perseveranti e quieti all'eliminazione delle resistenze, si riesce alla fine. (Questo vale anche nella lotta contro le imperfezioni della propria natura. Anche qui non bisogna stancarsi, nonostante continue ricadute, ma continuare finch&egrave; il successo interviene e giunge il momento nel quale si pu&ograve; dire: &#8243;Tutto il caduco, -Irretito in peccato, -&Egrave; ormai passato, -Crescono le ali, -S'alza la serranda -Della sala eterna&#8243;) Gli impedimenti cedono, ed ogni ragione di pentimento, derivante da un esagerato uso di potenza scompare. La potenza non si mostra esteriormente, ma essa effettua il trasporto di pesanti carichi come una grande carrozza la cui forza poggia sulle sue assi. Quanto meno si adopera la potenza verso l'esterno, tanto pi&ugrave; fortemente essa opera.<br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Perde la cocciutaggine con facilit&agrave;.<br>
			Nessun pentimento!<br>
		</p>
		<p>Il capro si distingue per durezza esteriore, mentre interiormente &egrave; debole. Ora la situazione &egrave; tale che tutto &egrave; facilissimo; non sussiste pi&ugrave; nessuna resistenza. Si abbandoni allora l'atteggiamento bellicoso, testardo come un capro, e non ci sar&agrave; da pentirsene. <br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Un capro urta contro una siepe. <br>
			Non pu&ograve; andare indietro.<br>
			Non pu&ograve; andare avanti. Nulla &egrave; propizio.<br>
			Se ci si accorge della difficolt&agrave;, questo reca salute.<br>
		</p>
		<p>Se ci si arrischia troppo innanzi, si arriva ad un punto morto dove non si pu&ograve; n&egrave; andare avanti n&egrave; andare indietro, e tutto serve soltanto a rendere ancora pi&ugrave; complicate le cose. Con una tale ostinatezza si cade in difficolt&agrave; insormontabili. Comprendendo invece la situazione e non volendo continuare cos&igrave;, col tempo tutto andr&agrave; di nuovo bene.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>