<html>

	<head>
		<title>35.tsinn-il progresso</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>
<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>35. TSINN - IL PROGRESSO<br>
			</b></p>
		<p>sopra Li, il Risaltante, il Fuoco<br>
		</p>
		<p>sotto  Kkunn, il Ricettivo, la Terra<br>
		</p>
		<p>Il segno rappresenta il sole che s'innalza al di sopra della terra; &egrave; quindi l'immagine del progresso rapido e facile, il quale nel contempo significa espansione sempre maggiore e chiarezza. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Il progresso. <br>
			Il forte principe viene onorato con cavalli in grande numero. <br>
			In una sola giornata &egrave; ricevuto tre volte.<br>
		</p>
		<p>Come esempio &egrave; dipinto un tempo nel quale un forte principe ligio radunava gli altri principi attorno al gran re in obbedienza e in pace, e veniva da questi riccamente dotato e trattenuto nella sua immediata vicinanza. <br>
			Vi &egrave; qui un duplice concetto. La vera azione del progresso parte da un uomo in posizione dipendente, che gli altri seguono volenterosi considerandolo un loro pari. Questo capo ha una sufficiente chiarezza interiore per non abusare della grande influenza che possiede, adoperandola invece in favore del suo signore. Il signore, d'altro canto, libero da ogni gelosia, dota riccamente il grande uomo e lo trae durevolmente accanto a s&egrave;. Un signore illuminato ed un servitore obbediente: queste sono le condizioni necessarie per un grande progresso. <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>Il sole s'innalza al di sopra della terra:<br>
			L'immagine del progresso.<br>
			Cos&igrave; il nobile rende splendenti le sue chiare capacit&agrave;.<br>
		</p>
		<p>La luce del sole che s'innalza al di sopra della terra &egrave; chiara per natura, ma quanto pi&ugrave; il sole ascende, tanto pi&ugrave; esce dalla foschia e splende maggiormente lontano nella sua originaria purezza in tutte le direzioni. Cos&igrave; la vera natura dell'uomo &egrave; anch'essa originariamente buona, ma offuscata dai suoi legami col terreno; abbisogna quindi della purificazione per poter splendere nella chiarezza che originariamente le era consona (Quest'&egrave; il tema trattato esaurientemente nella Cultura Superiore (Ta Huo).  <br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Sei alI 'inizio significa:<br>
			</b></p>
		<p>Progrediente, ma respinto. Perseveranza reca salute! <br>
			Non incontrando fiducia si rimanga pacati.<br>
			Nessun errore.<br>
		</p>
		<p>In un tempo in cui tutti non pensano ad altro che a progredire, si &egrave; ancora incerti se progredendo non si possa incontrare un rifiuto. Allora &egrave; opportuno continuare semplicemente nel giusto; ci&ograve; reca alla fine salute. Pu&ograve; darsi che non si incontri fiducia. In questo caso non si tenti di ottenerla ad ogni costo; bisogna restare pacati e sereni e non lasciarsi prendere dall'ira. Cos&igrave; si rimane senza difetto. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Progrediente ma in mestizia. Perseveranza reca salute!<br>
			Si ottiene poi grande fortuna dalla propria ava.<br>
		</p>
		<p>Il progresso &egrave; arrestato, si comprende che non si pu&ograve; avvicinare l'uomo in posizione direttiva col quale si &egrave; in rapporto. Ci&ograve; reca mestizia. Ma in tal caso &egrave; opportuno rimanere perseveranti, allora si otterr&agrave; grande fortuna da quella personalit&agrave; maternamente clemente. Questa fortuna viene ed &egrave; ben meritata perch&egrave; la vicendevole inclinazione non &egrave; fondata su motivi egoistici o di partito, ma su principi saldi e corretti. <br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Tutti sono d'accordo. Il pentimento svanisce.<br>
		</p>
		<p>Si tende innanzi e, precisamente, in comunione con altri, il cui accordo ci sostiene. Con ci&ograve; scompaiono le ragioni del rammarico, che potrebbero consistere nel fatto che non si possiede l'indipendenza necessaria per farsi valere da soli contro ogni sorte avversa. <br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Progresso come un topo di campagna.<br>
			Perseveranza reca pericolo.<br>
		</p>
		<p>In tempo di progresso per un uomo forte &egrave; facile, quand'egli si trova in posizione inadeguata, arraffare molte cose. Ma un simile comportamento teme la luce. E siccome i tempi di progresso sono sempre dei tempi in cui il sole porta alla luce ogni tramenio che si nasconde nell'ombra, perseverare in tale attivit&agrave; reca con s&egrave; necessariamente pericolo. <br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Il pentimento svanisce. <br>
			Non prenderti a cuore guadagno e perdita.<br>
			Imprese recano salute.<br>
			Tutto &egrave; propizio.<br>
		</p>
		<p>Qui &egrave; delineata una situazione in cui in tempi di progresso ci si trova in un posto decisivo e si &egrave; miti e contenuti. Ci si potrebbe rimproverare di non saper sfruttare abbastanza energicamente il favore del tempo e di non essersi procurato ogni possibile vantaggio. Ma questo pentimento svanisce. Non bisogna prendersi a cuore perdita e guadagno. Queste sono cose di minore importanza. E' pi&ugrave; importante l'essersi assicurata in questo modo la possibilit&agrave; di un azione ricca di successi e prosperit&agrave;. <br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Progredire con le corna &egrave; lecito soltanto<br>
			Per punire la propria regione.<br>
			Coscienza del pericolo reca salute.<br>
			Nessuna macchia.<br>
			Perseveranza reca svergognamento. <br>
		</p>
		<p>Progredire con le corna, cio&egrave; procedere attaccando, si deve, nei tempi dei quali si tratta, soltanto di fronte agli errori della propria gente. Facendolo bisogna rimanere consci del fatto che questo procedimento violento &egrave; sempre congiunto con pericolo. Cos&igrave; si evitano gli errori che altrimenti minaccerebbero, e ci&ograve; che &egrave; stato progettato riesce. Continuare con perseveranza in questo atteggiamento troppo energico, specialmente di fronte a persone piuttosto estranee, recher&agrave; in vece svergognamento.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>