<html>

	<head>
		<title>36.ming i-l'ottenebramento della luce</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>
<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>36. MING I - L 'OTTENEBRAMENTO DELLA LUCE <br>
			</b></p>
		<p>sopra Kkunn, il Ricettivo, la Terra<br>
		</p>
		<p>sotto  Li, il Risaltante, il Fuoco<br>
		</p>
		<p>Qui il sole &egrave; disceso nella terra, &egrave; quindi oscurato. Il nome del segno veramente significa lesione del chiaro, ed infatti le singole linee parlano pi&ugrave; volte di ferite. La situazione &egrave; l'esatto contrario di quella del segno precedente. L&igrave; un uomo saggio, che possiede degli aiutanti, assieme ai quali procede; qui, a capo di tutti, un uomo tenebroso in posizione decisiva, che danneggia il capace ed il saggio. <br>
		</p>
		<p><b>LA SENTENZA <br>
			</b></p>
		<p>L' ottenebramento della luce. <br>
			Propizio &egrave; essere perseveranti nella miseria.<br>
		</p>
		<p>Anche dalle pi&ugrave; sfavorevoli condizIoni non bisogna lasciarsi trascinare senza resistere, ma attenersi interiormente inflessibili alle deterrninazioni della propria volont&agrave;. Quest'&egrave; possibile quando si &egrave; interiormente chiari e esternamente, invece, flessibili ed arrendevoli. Con questo atteggiamento si pu&ograve; superare anche la pi&ugrave; grande miseria. &Egrave; vero che in tali circostanze bisogna nascondere la propria luce per poter persistere nella propria volont&agrave; nonostante le difficolt&agrave; dell'ambiente pi&ugrave; immediato. La perseveranza deve vivere nella pi&ugrave; intima coscienza e non deve manifestarsi all'esterno. Solo cos&igrave; si pu&ograve; serbare la propria volont&agrave; nel mezzo delle difficolt&agrave;. <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>La luce si &egrave; immersa nella terra: <br>
			L'immagine dell'ottenebramento della luce.<br>
			Cos&igrave; il nobile vive con la grande moltitudine:<br>
			Egli vela il suo splendore e rimane pur chiaro. <br>
		</p>
		<p>In tempi tenebrosi &egrave; opportuno essere prudenti e contenuti. Non bisogna attirarsi inutilmente, comportandosi rudemente, delle inimicizie invincibili. In tali tempi non bisogna, &egrave; vero, prendere parte alle usanze della gente, ma nemmeno svelarle criticandole. Frequentando la gente in tali tempi non bisogna voler saper tutto. A molte cose non si deve badare, senza per questo lasciarsi ingannare. <br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>Ottenebramento della luce in volo.<br>
			Egli abbassa le sue ali. <br>
			Il nobile durante la sua peregrinazione per tre giorni<br>
			non mangia nulla. <br>
			Ma egli ha dove recarsi.<br>
			L'oste ha occasione di sparlare di lui.<br>
		</p>
		<p>Con un grandissimo sforzo di volont&agrave; ci si vuole innalzare al di sopra di ogni ostacolo. Ma ecco che si si imbatte nella sorte avversa. Ci si ritira, cambiando strada. I tempi sono difficili. Senza posa bisogna continuare la strada, senza trovare stabile albergo. Non volendo fare dei compromessi interiori, rimanendo fedeli ai propri principi si finisce nel bisogno. Ma si ha una meta fissa alla quale si tende, anche se la gente presso la quale si abita non ci comprende e ci diffama. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>L 'ottenebramento della luce lo ferisce alla coscia sinistra.<br>
			Egli opera aiuto con la potenza di un cavallo.Salute !<br>
		</p>
		<p>Qui il signore della luce si trova su posto secondario. Egli viene ferito dal signore delle tenebre. Ma la lesione non mette in pericolo la vita, &egrave; soltanto un impedimento. La salvezza &egrave; ancora possibile. Il colpito non pensa a se stesso, ma solo alla salvezza degli altri, che sono minacciati anch'essi. Perci&ograve; con un estremo sforzo egli cerca di salvare il salvabile. Nell'agire secondo il dovere sta la salute. <br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>L'ottenebramento della luce durante la caccia nel meridione.<br>
			Si ottiene il suo grande capo.<br>
			Non bisogna aspettarsi con troppa fretta perseveranza. <br>
		</p>
		<p>In apparenza sembra trattarsi d'un gioco delle circostanze. Mentre il forte e fedele s'industria attivamente a metter ordine senza alcun pensiero recondito, egli si imbatte come per caso nel caporione del disordine e lo cattura. Con ci&ograve; la vittoria &egrave; ottenuta. Ma non bisogna adoperarsi ad eliminare gli abusi con troppa precipitazione. Ci&ograve; sarebbe un male perch&egrave; gli abusi erano in voga gi&agrave; da troppo tempo. <br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Egli penetra nella cavit&agrave; addominale sinistra. <br>
			Si ottiene il cuore dell'ottenebramento della luce<br>
			E si abbandona porta e cortile.<br>
		</p>
		<p>Si &egrave; in vicinanza del capo delle tenebre e si apprendono cos&igrave; i suoi pensieri pi&ugrave; reconditi. In questo modo si riconosce che non vi &egrave; pi&ugrave; da sperare in un miglioramento e si &egrave; messi in grado di abbandonare a tempo il luogo della catastrofe, prima che precipiti. <br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Ottenebramento della luce come presso il principe Ki. <br>
			Propizia &egrave; perseveranza.<br>
		</p>
		<p>Il principe Ki viveva alla corte del tenebroso tiranno Ciou Sinn, il quale costituisce tacitamente, quale personaggio storico, lo sfondo di tutta questa situazione. Il principe Ki era un parente di questo tiranno, e non poteva quindi ritirarsi dalla corte. Egli nascondeva perci&ograve; i suoi buoni sentimenti e si fingeva demente. E cos&igrave; venne tenuto come schiavo, senza che egli si lasciasse scuotere nelle sue idee dalle iniquit&agrave; esteriori. <br>
			Risulta da ci&ograve; un insegnamento per coloro che in tempi tenebrosi non possono abbandonare il loro posto. Pur rimanendo invincibilmente perseveranti nel loro intimo, costoro abbisognano di doppia prudenza verso l'esterno per sottrarsi al pericolo. <br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Non luce, bens&igrave; tenebre.<br>
			Prima egli saliva al cielo, <br>
			Poi precipit&ograve; negli abissi della terra. <br>
		</p>
		<p>Qui &egrave; raggiunto il colmo delle tenebre. La potenza tenebrosa era dapprima posta tanto in alto che essa aveva il potere di ferire tutti i buoni e i chiari. Alla fine per&ograve; essa va in rovina per la sua stessa tenebrosit&agrave;, giacch&egrave; il male deve precipitare nell'istante in cui ha completamente soggiogato il bene; consumando cos&igrave; quella stessa forza alla quale doveva finora la sua esistenza.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>