<html>

	<head>
		<title>37.kia jenn-la casata</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>
<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>37. KIA JENN - LA CASATA<br>
			</b></p>
		<p>sopra Sunn, il Mite, il Vento<br>
		</p>
		<p>sotto  Li, il Risaltante, il Fuoco<br>
		</p>
		<p>Il segno rappresenta le leggi che regnano all'interno della casata. La forte linea suprema rappresenta il padre, la pi&ugrave; bassa il figlio, la forte quinta linea rappresenta il marito, la debole seconda linea la moglie. D'altro canto le due linee forti al quinto e al terzo posto rappresentano due fratelli, le linee deboli che vi appartengono stando sul quarto e sul secondo posto le loro mogli, cos&igrave; che tutti i rapporti e le relazioni entro la casata giungono ad esprimersi secondo la loro natura. Ogni singola linea ha la natura che corrisponde al suo posto. Che al sesto posto, dove ci si potrebbe aspettare una linea debole, stia lo stesso una linea forte designa nel modo pi&ugrave; chiaro il forte dominio che deve emanare dal capo della casata. La linea va qui considerata non nella sua qualit&agrave; di sesta, ma in quella di suprema. La casata mostra come operino le leggi nell'interno della casa, e come, trasferite all'esterno, mantengano l'ordine nello stato e nel mondo. L' influenza che agisce dall'interno della casata verso l'esterno &egrave; rappresentata sotto l'immagine del vento generato dal fuoco. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>La casata.<br>
			Propizia &egrave; la perseveranza della donna.<br>
		</p>
		<p>Il fondamento della casata &egrave; dato dai rapporti fra marito e moglie. Il legame che tiene unita la casata sta nella fedelt&agrave; e nella perseveranza della donna. Il suo posto &egrave; all'interno (seconda linea), il posto dell'uomo all'esterno (quinta linea). Che uomo e donna occupino il loro giusto posto corrisponde alle grandi leggi della natura. Nella casata v'&egrave; bisogno di forte autorit&agrave;: questa &egrave; data dai genitori. Quando li padre &egrave; davvero padre, ed il figlio. figlio, quando il fratello maggiore funge veramente da fratello maggiore ed il minore funge da fratello minore, quando il marito &egrave; davvero marito e la moglie moglie, allora nella casata l'ordine regna. Se nella casata regna l'ordine, allora tutti i rapporti sociali dell'umanit&agrave; sono del pari in ordine. Dei cinque rapporti sociali tre stanno entro la casata, quello tra padre e figlio -l'amore; quello tra marito e moglie -la disciplina; quello tra fratello maggiore e fratello minore -l'ordine. L'amoroso timore del figlio &egrave; poi ulteriormente trasferito sul principe come lealt&agrave;, e l'ordine e l'affetto dei fratelli come fedelt&agrave; verso gli amici e, nel rapporto coi superiori, come sottomissione. La casata &egrave; la cellula germinale della societ&agrave;, &egrave; il suolo naturale sul quale prospera, per spontanea affettuosit&agrave;, l'esercizio dei doveri morali, cos&igrave; che in questa cerchia ristretta si crea il fondamento dal quale poi ogni cosa &egrave; trasferita ai rapporti umani in generale. <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>Il vento scaturisce dal fuoco:<br>
			L 'immagine della casata. <br>
			Cos&igrave; il nobile &egrave; coerente nelle sue parole<br>
			E costante nelle sue azioni.<br>
		</p>
		<p>Il calore genera forza; &egrave; questo il significato del vento che &egrave; suscitato dal fuoco, e che scaturisce da esso. Quest'&egrave; l'azione da dentro in fuori. Esattamente la stessa cosa &egrave; necessaria nell'ordinamento della casata. Anche qui l'effetto deve partire dalla propria persona verso gli altri. Per poter esercitare una simile azione le parole devono possedere forza; ci&ograve; pu&ograve; essere fatto soltanto se esse sono fondate sulla realt&agrave;, come la fiamma sul combustibile. Solo se le parole sono oggettive, solo se si riferiscono chiaramente a determinate situazioni, esse posseggono influenza. Discorsi ed ammonimenti generali rimangono senza alcun effetto. Inoltre le parole devono essere sostenute dall'intero comportamento, come il vento opera con la sua durata. Solo un agire saldo e conseguente far&agrave; tale impressione sugli altri che essi vi si adegueranno e sapranno cos&igrave; come regolarsi. Quando parola e comportamento non concordano e non sono conseguenti l'effetto viene a mancare.<br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>Salda chiusura entro la casata. Pentimento svanisce.<br>
		</p>
		<p>La famiglia deve formare una unit&agrave; ben delimitata entro la quale ogni membro sa quale sia il suo posto. Fin da principio i bimbi, ancor prima che la loro volont&agrave; si diriga su altre cose, devono venire abituati a salde norme. Se s'incomincia troppo tardi con l'istituire l'ordine, quando la volont&agrave; dei bimbi &egrave; gi&agrave; viziata, gli inveterati capricci e le passioni oppongono resistenza, e saranno cagione di pentimento. Incominciando a tempo a introdurre l'ordine nascer&agrave; certamente anche qualche cagione di pentimento -sono inevitabili convivendo entro una cerchia piuttosto grande -ma il pentimento svanir&agrave; ogni volta. Tutto va a posto. Poich&egrave; non vi &egrave; nulla che sia pi&ugrave; facile da evitare e pi&ugrave; difficile da eseguire che spezzare la volont&agrave; ai bambini. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Ella non deve seguire il suo capriccio.<br>
			Deve provvedere all'interno per il cibo.<br>
			Perseveranza reca salute. <br>
		</p>
		<p>La donna deve sempre regolarsi secondo la volont&agrave; del padrone di casa, sia pure del padre, del marito o del figlio adulto (cfr.: &#8243;Per tempo impari la donna a servire secondo la sua destinazione&#8243;).<br>
			Il suo posto sta in mezzo alla casa. Qui essa ha dei grandi ed importanti doveri, senza che abbia bisogno di andare a cercarne altri. Deve pensare al nutrimento dei famigliari ed ai cibi sacrificali. E cos&igrave; facendo essa diventa il centro della vita sociale e religiosa della famiglia. Perseveranza in questa posizione reca salute alla intera casata. In riferimento a circostanze generali &egrave; qui impartito il consiglio di non ricercare nulla per forza, ma di limitarsi tranquillamente ai doveri gi&agrave; esistenti. <br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>Quando nella casata la gente si accalora<br>
			Nasce pentimento per troppa severit&agrave;.<br>
			Ma salute ! <br>
			Quando moglie e bimbi si trastullano e ridono,<br>
			Questo conduce infine a svergognamento.<br>
		</p>
		<p>Nella famiglia deve dominare il giusto mezzo tra rigidit&agrave; e tolleranza. Troppa severit&agrave; contro la propria carne ed il proprio sangue conduce a pentimento. La miglior cosa &egrave; quella di erigere degli argini solidi, lasciando ai singoli la piena libert&agrave; d'agire entro questi limiti. Ma in casi dubbi &egrave; meglio, pur talvolta sbagliando, essere troppo severi, perch&egrave; si conserva cos&igrave; la disciplina nella famiglia, piuttosto che troppo deboli, perch&egrave; questo conduce ad onta. <br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Ella &egrave; la dovizia della casa.<br>
			Gran salute!<br>
		</p>
		<p>La massaia &egrave; quella da cui dipende il benessere della famiglia. Benessere regna sempre quando spese ed introiti stanno in un rapporto sano. Ci&ograve; conduce a grande salute. Riferendoci alla vita pubblica, si parla qui del fedele amministratore, il quale con le sue misure aumenta il benessere generale. <br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>Regale egli si appropinqua alla sua casata, non temete. <br>
			Salute !<br>
		</p>
		<p>Un re &egrave; l'immagine d'un uomo paterno, ricco di cuore. Egli non agisce in modo che si debba temerlo, anzi l'intera famiglia pu&ograve; avere fiducia in lui perch&egrave; nei rapporti reciproci regna l'amore. (cfr.: &#8243;Non vi &egrave; paura nell'amore&#8243;) La sua indole esercita del tutto spontaneamente la giusta influenza.<br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Il suo lavoro impone rispetto.<br>
			Alla fine viene salute.<br>
		</p>
		<p>L 'ordine nella famiglia &egrave; fondato in ultima analisi sulla persona del padrone di casa. Se egli coltiva la sua persona in modo che essa s'imponga per la forza della verit&agrave; intrinseca, allora nella famiglia tutto va bene. Quando si &egrave; in posizione direttiva bisogna assumersene la responsabilit&agrave;.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>