<html>

	<head>
		<title>39.kienn-l'impedimento</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>
<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>39. KIENN - L 'IMPEDIMENTO <br>
			</b></p>
		<p>sopra Kkann, l' Abissale, l' Acqua<br>
		</p>
		<p>sotto  Kenn, l' Arresto, il Monte <br>
		</p>
		<p>Il segno rappresenta un abisso pericoloso che ci sta dinanzi; dietro vi &egrave; il ripido inaccessibile monte. Cos&igrave; si &egrave; circondati da impedimenti. Ma nella qualit&agrave; del monte di star fermo st&agrave; nel contempo anche un accenno al modo di poter uscire dagli impedimenti. Il segno rappresenta gli impedimenti che sorgono nel corso del tempo, ma che possono e devono essere superati. Perci&ograve; tutte le informazioni che esso fornisce sono volte al superamento degli impedimenti.<br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>L 'impedimento: propizio &egrave; il sud-ovest.<br>
			Non propizio &egrave; il nord-est. <br>
			Propizio &egrave; vedere il grand'uomo.<br>
			Perseveranza &egrave; salutare! <br>
		</p>
		<p>Il sud-ovest &egrave; la regione della ritirata, nord-est &egrave; la regione dell'avanzata. Si tratta di una situazione nella quale degli impedimenti che non possono essere superati direttamente contrastano il passo. In questo caso &egrave; saggio fermarsi di fronte al pericolo e ritirarsi. Questa ritirata &egrave; per&ograve; la preparazione per poi superare gli impedimenti. &Egrave; opportuno associarsi con amici di sentimenti eguali e di sottoporsi alla guida di un uomo che sia pari alla situazione; allora l' eliminazione degli impedimenti riuscir&agrave;. Per far ci&ograve; vi &egrave; bisogno di essere d'animo perseverante; proprio quando si deve compiere qualcosa che apparentemente devii dalla meta. Questo indirizzo interiore che non si lascia deviare reca alla fine salute! L 'impedimento, il quale dura solo un certo tempo, &egrave; di gran valore per la formazione della propria personalit&agrave;. Questo &egrave; il vantaggio del bisogno. <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>Sul monte sta l'acqua: <br>
			L 'immagine dell'impedimento. <br>
			Cos&igrave; il nobile si volge verso la propria persona<br>
			E coltiva il suo carattere.<br>
		</p>
		<p>Difficolt&agrave; ed impedimenti fanno ripiegare l'uomo su se stesso. Mentre per&ograve; l'ignobile ricerca la colpa fuori, presso gli altri uomini, ed accusa il destino, il nobile cerca gli errori in se stesso ravvedendosi, e perci&ograve; l'impedimento esteriore diventa per lui uno stimolo per arricchirsi e coltivarsi interiormente. <br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Sei all 'inizio significa:<br>
			</b></p>
		<p>Andare conduce in impedimenti, venire incontra lode.<br>
		</p>
		<p>Trovandosi di fronte ad un impedimento, si tratta di riflettere sul miglior modo di superarlo. Trovandoci sotto la minaccia di un pericolo non dobbiamo tendere ciecamente in avanti; ci&ograve; condurrebbe soltanto a delle complicazioni. &Egrave; bens&igrave; giusto di ritirarsi dapprima -non per abbandonare la lotta, ma per aspettare il giusto momento per agire. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Il servitore del re si trova in impedimento sopra impedimento.<br>
			Ma la colpa non &egrave; sua.<br>
		</p>
		<p>Mentre normalmente la miglior cosa &egrave; quella di aggirare l'impedimento e di tentare di superarlo lungo la linea della minima resistenza, vi &egrave; pure un caso nel quale bisogna affrontare la difficolt&agrave;, anche se difficolt&agrave; si accumulano su difficolt&agrave;: quando cio&egrave; la via del dovere ci conduce a farlo, quando non &egrave; possibile agire per libera decisione, ma si ha il dovere di ricercare il pericolo al servizio d'una cosa superiore. Allora lo si ricerchi e nel farlo si rimanga perfettamente tranquilli interiormente, perch&egrave; non ci si &egrave; posti per nostra colpa in questa difficile situazione. <br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>Andare conduce in impedimenti;<br>
			ed ecco che egli ritorna.<br>
		</p>
		<p>Mentre la linea precedente mostra il funzionario che deve percorrere per amor di dovere la via del pericolo, qui &egrave; mostrato invece l'uomo che ha da agire come capo di famiglia o come capo dei suoi. Se egli volesse per leggerezza precipitarsi nel pericolo, ci&ograve; sarebbe lo stesso inutile, perch&egrave; coloro che sono affidati alla sua protezione non possono continuare da soli. Se invece egli si ritira e si rivolge di nuovo verso i suoi, questi lo salutano con gran gioia.<br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Andare conduce in impedimenti,<br>
			Venire conduce all'unione.<br>
		</p>
		<p>Anche qui &egrave; delineata una situazione che non si pu&ograve; affrontare da soli. In un simile caso la via diritta non &egrave; la pi&ugrave; breve. Se si volesse tendere in avanti con le sole proprie forze, senza i necessari preparativi, non si troverebbe il necessario aiuto e si riconoscerebbe troppo tardi che i calcoli ingannano, risultando troppo deboli le circostanze sulle quali si sperava di poter contare. In questo caso &egrave; quindi pi&ugrave; giusto trattenersI dapprima, radunando dei compagni fidati intorno a s&egrave;, sui quali ci si possa appoggiare per superare gli impedimenti.<br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>In mezzo ai massimi impedimenti vengono amici.<br>
		</p>
		<p>Qui vediamo l'uomo chiamato ad ovviare il bisogno. Egli non deve voler scansare gli impedimenti, anche se si accumulano pi&ugrave; che numerosi davanti a lui. Ma siccome egli possiede davvero la vocazione superiore, la potenza del suo spirito &egrave; abbastanza forte per attirare a s&egrave; gli uomini, cos&igrave; che essi vengono e lo aiutano; ed egli &egrave; in grado di organizzarli davvero per superare l'impedimento per mezzo della collaborazione di tutti i bisognosi assennatamente suddivisi. <br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Andare conduce in impedimenti, venire conduce a gran salute. <br>
			Propizio &egrave; vedere il grand'uomo. <br>
		</p>
		<p>Qui &egrave; disegnato un uomo che ha gi&agrave; lasciato dietro di s&egrave; il mondo ed il suo andirivieni. Ora che viene il tempo degli impedimenti per il mondo potrebbe sembrare che la cosa pi&ugrave; semplice per lui sia quella di lasciarselo dietro, e di rifugiarsi nell'al di l&agrave;. Ma questa via gli &egrave; preclusa. Egli non deve diventar beato da solo ed abbandonare il mondo ai suoi assilli. Il suo dovere lo richiama invece ancora una volta nel traffico di questo mondo. Proprio la sua esperienza e la sua interiore libert&agrave; gli rendono allora possibile la creazione di cose grandi e compiute che recano salute. Ed &egrave; propizio vedere il grand'uomo insieme al quale egli pu&ograve; compiere l'opera di salvezza.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>