<html>

	<head>
		<title>3.ciunn - la difficolt&agrave; iniziale</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>3. CIUNN - LA DIFFICOLTA' INIZIALE </b><br>
		</p>
		<p>sopra Kkann, l' Abissale, l' Acqua<br>
		</p>
		<p>sotto Cenn, l' Eccitante, il Tuono <br>
		</p>
		<p>Il nome del segno Ciunn rappresenta propriamente un'erba che incontra un'ostacolo spuntando dalla terra. Da ci&ograve; risulta il significato di difficolt&agrave; iniziale. Il segno indica come cielo e terra generano i singoli esseri. &Egrave; il loro primo incontro, congiunto con difficolt&agrave;. Il segno inferiore Cenn &egrave; l'eccitante. Il suo moto &egrave; diretto in su; per immagine ha il tuono, il segno superiore, Kkann, &egrave; l'abissale, il pericoloso; il suo moto va in gi&ugrave;; per immagine ha la pioggia. La situazione indica dunque una pienezza densa, caotica. Tuono e pioggia riempiono l' aria, ma il caos si rischiara. Il moto che &egrave; diretto in su, mentre l'abissale si abbassa, fuoriesce infine dal pericolo. Nel temporale le forze tese si scaricano, e tutti respirano con sollievo.<br>
		</p>
		<p><b>LA SENTENZA</b><br>
		</p>
		<p>La difficolt&agrave; iniziale opera sublime riuscita,<br>
			Propizia per perseveranza. <br>
			Non bisogna imprendere nulla.<br>
			Propizio &egrave; costituire aiutanti.<br>
		</p>
		<p>I tempi in cui qualche cosa nasce hanno molte difficolt&agrave;. &Egrave; come un primo parto. Ma queste difficolt&agrave; derivano dalla gran copia di ci&ograve; che sta lottando per formarsi. Tutto sta perci&ograve; muovendosi; nonostante la presenza del pericolo vi &egrave; la prospettiva di grande successo, se si possiede perseveranza. Quando tali tempi iniziali vengono come destino, tutto &egrave; ancora informe e oscuro. Perci&ograve; bisogna attendere, poich&egrave; ogni intervento prematuro potrebbe portare all'insuccesso. Altrettanto importante &egrave; che non si rimanga soli. Occorre avere degli aiutanti per poter dominare assieme ad essi il caos. Ma ci&ograve; non vuol dire che sia lecito rimanere inattivi spettatori degli avvenimenti, anzi bisogna darsi da fare, essere presenti ovunque per incitare e guidare.<br>
		</p>
		<p><b>L 'IMMAGINE</b><br>
		</p>
		<p>Nubi e tuono: <br>
			L 'immagine della difficolt&agrave; iniziale. <br>
			Cos&igrave; il nobile opera districando e ordinando.<br>
		</p>
		<p>Nuvole e tuono sono rappresentate da determinati ornamenti lineari, vale a dire che nel caos della difficolt&agrave; iniziale l'ordine &egrave; gi&agrave; predisposto. Cos&igrave; il nobile deve, in tali tempi iniziali, suddividere e ordinare la caotica abbondanza come si sbrogliano singoli fili di seta da una matassa e li si intrecciano a fili forti. Per ritrovarsi nell'infinito bisogna distinguere e congiungere. <br>
		</p>
		<p><b>LE SINGOLE LINEE</b><br>
		</p>
		<p><b>Nove all'inizio significa:</b><br>
		</p>
		<p>Titubanza ed impedimento. <br>
			Propizio &egrave; rimanere perseveranti.<br>
			Propizio &egrave; costituire aiutanti.<br>
		</p>
		<p>Quando all'inizio di un'impresa si incontrano degli impedimenti non bisogna voler ottenere per forza il progresso, ma fermarsi prudenti. Per&ograve; non bisogna lasciarsi disorientare, occorre invece fissare lo sguardo durevolmente e con perseveranza sulla propria meta. &Egrave; importantissimo ricercare aiuti adatti. Questi si trovano soltanto se si tratta la gente con modestia e senza presunzione. Solo cos&igrave; si guadagnano quegli uomini con l'aiuto dei quali si possono affrontare le difficolt&agrave;. <br>
		</p>
		<p><b>Sei al secondo posto significa:</b><br>
		</p>
		<p>Difficolt&agrave; si ammassano. <br>
			Cavallo e carrozza si distaccano.<br>
			Egli non &egrave; un predone, <br>
			Si dichiarer&agrave; a suo tempo. <br>
			La fanciulla &egrave; casta, non si promette.<br>
			Dieci anni, poi si promette.<br>
		</p>
		<p>Ci si trova inibiti e in difficolt&agrave;. Allora interviene improvvisamente un fatto nuovo, come se arrivasse qualcuno con carrozze e cavalli e li distaccasse. Ci&ograve; avviene cos&igrave; all'improvviso da far sospettare che chi viene sia un brigante. Pian piano risulta che egli non ha cattive intenzioni, ma cerca relazione amichevole e offre facilitazioni. Per&ograve; non si accetta l'offerta perch&egrave; non viene dalla parte giusta; si aspetta invece finch&egrave; il tempo sia compiuto -dieci anni sono un lasso di tempo chiuso, un tempo compiuto. Allora le condizioni normali ritornano da sole, e possiamo unirci all'amico che ci &egrave; destinato.<br>
			Con l'immagine di una sposa che, in gravi conflitti, rimane fedele al suo amato, viene dato consiglio per un situazione particolare della vita: se in tempi di difficolt&agrave;, quando ci si imbatte in impedimenti, una facilitazione inaspettata si offre da una parte con la quale non si hanno rapporti, bisogna essere prudenti e non assumere alcun impegno in conseguenza di tale aiuto, poich&egrave; cos&igrave; facendo verrebbe diminuita la libert&agrave; di decisione. Se si aspetta il momento giusto, le condizioni di tranquillit&agrave; ritornano e si ottiene ci&ograve; che si era sperato (Un'altra interpretazione risulta dalla seguente traduzione, anch'essa possibile: Difficolt&agrave; si ammassano. - Cavallo e carrozza si distaccano. - Se non vi fosse il predone. -Lo sposo verrebbe di certo. - La fanciulla &egrave; fedele. Non si promette. - Dieci anni, poi si promette).<b><br>
			</b></p>
		<p><b>Sei al terzo posto significa:</b><br>
		</p>
		<p>Chi caccia il cervo senza guardacaccia<br>
			Non fa che smarrirsi nel bosco. <br>
			Il nobile comprende i segni del tempo,<br>
			E piuttosto rinuncia. <br>
			Continuare ad agire reca svergognamento. <br>
		</p>
		<p>Se si &egrave; senza guida e si vuoI cacciare in un bosco straniero ci si smarrisce. Non bisogna voler uscire di soppiatto, sbadatamente e senza guida, dalle difficolt&agrave; nelle quali ci si trova. Il destino non si lascia ingannare. Procedere intempestivo senza la necessaria guida conduce ad insuccesso ed onta. Perci&ograve; il nobile, riconoscendo i germi di ci&ograve; che sta per accadere, rinuncer&agrave; a un desiderio piuttosto che esporsi, volendone forzare l'esaudimento, ad insuccesso e svergognamento.<br>
		</p>
		<p><b>Sei al quarto posto significa:</b><br>
		</p>
		<p>Cavallo e carrozza si distaccano.<br>
			Ricerca l'unione. <br>
			Andare reca salute.<br>
			Tutto opera in favore.<br>
		</p>
		<p>Ci si trova in una situazione in cui si ha il dovere di agire, ma la forza non basta. Si offre per&ograve; un'occasione per associarsi. Bisogna afferrarla. Non ci si deve lasciar trattenere da falso orgoglio e falsa sostenutezza. &Egrave; un segno di lucidit&agrave; interiore se si riesce a vincersi tanto da fare il primo passo, perfino se ci&ograve; &egrave; congiunto ad una certa umiliazione.<br>
			Farsi aiutare in una situazione difficile non &egrave; un'onta. Se si trova l'aiutante adatto tutto va bene. <br>
		</p>
		<p><b>Nove al quinto posto significa:</b><br>
		</p>
		<p>Difficolt&agrave; nel benedire. <br>
			Piccola perseveranza reca salute, <br>
			Grande perseveranza reca sciagura.<br>
		</p>
		<p>Ci si trova in una situazione nella quale non si ha alcuna possibilit&agrave; di esprimere le proprie buone intenzioni in modo che davvero si concretino e vengano comprese. Altri si intromettono e svisano tutto ci&ograve; che facciamo. In tal caso occorre essere prudenti e procedere per gradi. Non bisogna voler ottenere nulla di grandioso con la forza; poich&eacute; una simile cosa riesce soltanto quando gi&agrave; si gode della fiducia generale. Solo in silenzio, lavorando con fedelt&agrave; e coscienza, si pu&ograve; agire gradualmente cos&igrave; che la situazione si schiarisca e l'impedimento cada. <br>
			<br>
		</p>
		<p><b>Sei sopra significa:</b><br>
		</p>
		<p>Cavallo e carrozza si distaccano.<br>
			Lagrime di sangue sgorgano. <br>
		</p>
		<p>Vi sono alcuni per i quali le difficolt&agrave; iniziali sono troppo gravi. Rimangono impigliati e non sanno pi&ugrave; districarsi. Lasciano cadere le braccia e abbandonano la lotta. Una tale rinuncia appartiene alle cose pi&ugrave; tristi. Perci&ograve; Kung Tse vi aggiunge l'osservazione: &#8243;Lagrime di sangue sgorgano: questo non bisogna farlo durevolmente&#8243;. </p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>