<html>

	<head>
		<title>40.hie-la liberazione</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>
<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>40. HIE - LA LIBERAZIONE <br>
			</b></p>
		<p>sopra Cenn, l' Eccitante, il Tuono<br>
		</p>
		<p>sotto  Kkann, l'Abissale, l'Acqua<br>
		</p>
		<p>Qui il moto esce dal pericolo. L 'impedimento &egrave; eliminato. le difficolt&agrave; stanno risolvendosi. La liberazione non &egrave; ancora avvenuta, ma comincia proprio adesso e i suoi diversi stadi vengono raffigurati dal segno. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>La liberazione. Propizio &egrave; il sud-ovest. <br>
			Quando non vi &egrave; pi&ugrave; luogo ove doversi recare,<br>
			Ritornare &egrave; di salute. <br>
			Se vi &egrave; ancora un luogo ove si debba andare,<br>
			Allora &egrave; salutare rapidit&agrave;. <br>
		</p>
		<p>Si tratta di un tempo in cui tensione e complicazioni cominciano a sciogliersi. In tali tempi &egrave; opportuno ritornare il pi&ugrave; presto possibile alle condizioni abituali -questo &egrave; il significato del sud-ovest. Tali tempi di rapido mutamento sono importantissimi. Simile ad una pioggia liberatrice che discioglie la tensione dell'atmosfera e fa aprire tutti i boccioli, un tempo di svincolamento da pesi opprimenti agisce sulla vita come liberazione e come stimolo. Ma una cosa &egrave; importante: in tali tempi non bisogna voler esagerare il trionfo. &Egrave; opportuno avanzare soltanto fin dove &egrave; necessario. Non appena sia stata raggiunta la liberazione &egrave; salutare ritornare alle regole comuni della vita. Se vi sono da esaurire ancora dei residui &egrave; opportuno farlo il pi&ugrave; presto possibile, per spazzar via tutto senza che intervengano dei ritardi. <br>
		</p>
		<p><b>L' IMMAGINE<br>
			</b></p>
		<p>Tuono e pioggia sorgono:<br>
			L'immagine della liberazione.<br>
			Cos&igrave; il nobile perdona errori e rimette colpe.<br>
		</p>
		<p>Il temporale agisce purificando l'aria. Cos&igrave; fa il nobile anche con gli errori e i peccati degli uomini, che generano stati di tensione, chiarificandoli egli opera liberazione. Ma quando i falli sono palesi egli non insiste, bens&igrave; sorvola semplicemente sugli errori -le trasgressioni involontarie- come lo scrosciare del tuono si perde in lontananza; e perdona le colpe -le trasgressioni volontarie- come l'acqua lava ogni cosa dal sudiciume. <br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Sei all'inizio significa:<br>
			</b></p>
		<p>Senza macchia. <br>
		</p>
		<p>Si fanno poche parole, come si conf&agrave; alla situazione. L 'impedimento &egrave; passato, la liberazione &egrave; giunta. Si riprendono le forze in tranquillit&agrave;, e si sta cheti. Quest'&egrave; proprio il giusto comportamento dei tempi che seguono il superamento delle difficolt&agrave;. <br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Nel campo si abbattono tre volpi<br>
			E si riceve una freccia gialla.<br>
			Perseveranza &egrave; salutare.<br>
		</p>
		<p>L 'immagine &egrave; presa dalla caccia. Il cacciatore cattura tre astute volpi e ottiene per premio una freccia gialla. Gli impedimenti della vita pubblica sono le false volpi che tentano di influenzare, adulandolo, il sovrano. Devono essere eliminate prima che la liberazione possa subentrare. Ma la lotta non deve essere condotta con armi false. Il colore giallo indica mezzo e misura nel procedere contro i nemici, la freccia la direzione retta. Quando ci si dedica con tutto il cuore al compito della liberazione si ottiene tanta forza di rettitudine interiore che essa serve da arma contro tutto ci&ograve; che &egrave; falso ed ignobile. <br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Quand 'uno porta un carico sulla schiena<br>
			e ci&ograve; nonostante va in carrozza, <br>
			Egli invoglia cos&igrave; i predoni ad avvicinarsi.<br>
			Perseveranza conduce a svergognamento.<br>
		</p>
		<p>Uscito da condizioni modestissime un uomo &egrave; arrivato ad una situazione comoda, libero da ogni bisogno; se egli ora, comportandosi come un villano rifatto, volesse prendersela con comodo, pur essendo per natura poco adatto alle situazioni comode, attirerebbe con ci&ograve; intorno a s&egrave; dei predoni, e continuando su questa strada finirebbe certamente nell'onta. Kung Tse dice: &#8243;Portare un carico sulla schiena &egrave; affare d'un uomo comune. Una carrozza &egrave; un utensile d'un uomo nobile. Quando un villano usa un utensile d'un uomo nobile, i predoni pensano a portarglielo via. Quand'uno &egrave; impertinente verso l'alto e duro verso il basso, i predoni pensano ad assaltarlo. Serbare negligentemente seduce i predoni al furto. Sontuosi orpelli d'una fanciulla incitano a rapirle la virt&ugrave;&#8243;.<br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Liberati del tuo alluce.<br>
			Allora il compagno se ne viene,<br>
			E di lui puoi fidarti.<br>
		</p>
		<p>In tempo di ristagno succede che degli uomini comuni si aggregano ad un uomo superiore e concrescono con lui per il quotidiano contatto diventandogli indispensabili come l'alluce lo &egrave; per il piede, al quale rende pi&ugrave; facile il camminare. Ma quando si avvicina il tempo della liberazione con il suo invito all'azione, allora bisogna rendersi liberi da simili conoscenze casuali di persone che invero non ci sono affini interiormente. Perch&egrave; altrimenti gli amici a noi congeneri, dei quali ci si pu&ograve; davvero fidare ed assieme ai quali si pu&ograve; operare, rimangono lontani pieni di diffidenza.<br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Se appena il nobile pu&ograve; liberarsi, questo reca salute.<br>
			Mostra cos&igrave; all'ignobile che egli fa sul serio.<br>
		</p>
		<p>I tempi di liberazione abbisognano di decisione interiore. Gli ignobili non possono essere allontanati soltanto con divieti e con mezzi esteriori. Volendo rendersene liberi bisogna prima interiormente svincolarsene completamente del tutto; allora essi da soli si accorgono che si fa sul serio, e si ritirano. <br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Il principe tira ad uno sparviero su alto muro.<br>
			Egli lo abbatte.<br>
			Tutto &egrave; propizio.<br>
		</p>
		<p>Uno sparviero su un alto muro &egrave; l'immagine d'un ignobile potente altolocato che impedisce la liberazione. Egli resiste all'azione di influenze interiori giacch&egrave; &egrave; indurito nella sua malvagit&agrave;. Deve essere eliminato con la violenza; per farlo occorrono i mezzi acconci.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>