<html>

	<head>
		<title>41.sunn-la minorazione</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>41. SUNN - LA MINORAZIONE<br>
			</b></p>
		<p>sopra Kenn, l'Arresto, il Monte<br>
		</p>
		<p>sotto  Sui, il Sereno, il Lago <br>
		</p>
		<p>Il segno rappresenta una minorazione del segno inferiore in favore del superiore, giacch&egrave; l'originariamente forte terza linea &egrave; andata in su, mentre la linea superiore in origine debole &egrave; subentrata al suo posto. La parte inferiore viene quindi minorata in favore di quella superiore. Ma quest'&egrave; senz'altro minorazione. Se si minora il fondamento di un edificio rinforzando i suoi muri superiori l'interno perde di solidit&agrave;. E cos&igrave; anche una diminuzione di benessere popolare in favore del governo &egrave; senz'altro una minorazione. E l'intera tendenza del segno &egrave; volta ad indicare come questa trasposizione di benessere possa aver luogo senza che le fonti del benessere nel popolo, nei suoi strati inferiori, perci&ograve; inaridiscano. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Minorazione congiunta con veracit&agrave; <br>
			Opera sublime riuscita senza macchia.<br>
			Si pu&ograve; essere perseveranti nel farlo. <br>
			Propizio &egrave; imprendere qualche cosa.<br>
			Come si eseguisce questo? <br>
			Si adoperino pure due ciotoline per il sacrificio.<br>
		</p>
		<p>Minorazione non significa in ogni caso qualche cosa di male. Accrescimento e minorazione vengono al loro tempo. Allora &egrave; opportuno adattarsi ai tempi e non voler nascondere la povert&agrave; sotto vane apparenze. Quando attraverso un'epoca di cose insignificanti una verit&agrave; intrinseca giunge a esprimersi, non bisogna vergognarsi della semplicit&agrave;.<br>
			Essa &egrave; allora proprio la cosa giusta che conferisce forza interiore con la quale, a sua volta, si pu&ograve; di nuovo intraprendere qualche cosa. Non bisogna esitare nemmeno se la bellezza esteriore della civilt&agrave;, se anzi, addirittura, la perfezione dei rapporti religiosi avesse da soffrire sotto questa semplicit&agrave;. Bisogna sottrarre un po' di forza dall'atteggiamento interiore, aggiungendola come complemento alla meschinit&agrave; dell'apparenza esteriore. Allora la forza del valore intrinseco aiuta a superare la schietta semplicit&agrave; della forma. Davanti a Dio non v'&egrave; bisogno di false apparenze. Anche con piccoli mezzi i sentimenti del cuore si possono manifestare. <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Al piede del monte sta il lago:<br>
			L'immagine della minorazione.<br>
			Cos&igrave; il nobile doma la sua ira e raffrena i suoi istinti.<br>
		</p>
		<p>Il lago al piede del monte evapora. Con ci&ograve; egli viene diminuito in favore del monte, il quale a sua volta &egrave; arricchito dall'umidit&agrave; del lago. Il monte &egrave; l'immagine della caparbia forza che pu&ograve; concretarsi in ira; il lago &egrave; l'immagine dell'allegria incontrollata che pu&ograve; svilupparsi, quand'essa &egrave; generata a spese delle forze vitali, fino a diventare passionalit&agrave; istintiva. Allora &egrave; opportuno minorare: l'ira deve essere diminuita fermandosi, gli istinti si devono raffrenare limitandoli. Con questa minorazione delle forze animiche inferiori le parti superiori dell'anima vengono arricchite. <br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>Andarvi rapidamente quando gli affari sono finiti,<br>
			Non &egrave; una macchia. <br>
			Ma bisogna ponderare <br>
			Quanto sia lecito minorare.<br>
		</p>
		<p>&Egrave; altruista e buono chi, dopo aver eseguiti i propri compiti di immediata importanza, pone la sua forza al servizio degli altri e, senza darsi delle arie n&egrave; vantarsi, va rapidamente in aiuto l&agrave; dove l'aiuto &egrave; necessario. Ma l'uomo in posizione superiore, al quale in tal modo si porge aiuto, deve ponderare bene quanto gli sia lecito accettare senza danneggiare essenzialmente il soccorrevole servitore amico. Solo dove sussiste tale delicatezza ci si pu&ograve; dedicare agli altri senza esitazione. <br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Propizia &egrave; perseveranza. <br>
			Imprendere qualche cosa &egrave; sciagurato.<br>
			Senza minorare se stessi <br>
			Si &egrave; in grado di accrescere gli altri.<br>
		</p>
		<p>Una nobile coscienza del proprio valore e una seriet&agrave; costante, che non derogano in nulla alla propria dignit&agrave;, &egrave; l'atteggiamento necessario se si vogliono servire gli altri. Chi si butta via arrendendosi alla volont&agrave; di un superiore questi minora infatti la sua propria posizione senza per&ograve; rendersi utile all'altro durevolmente. E questo &egrave; un male. Senza rinunciare a se stessi servire un altro, questo &egrave; appena il vero servizio di valore durevole. <br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Quando tre persone vanno per la stessa via<br>
			esse diminuiscono di una persona.<br>
			Quando il viandante &egrave; solo<br>
			Egli trova il suo compagno. <br>
		</p>
		<p>Dove stanno assieme tre sorge gelosia. Allora uno deve cedere. Unione veramente intima &egrave; possibile soltanto a due. Dove per&ograve; qualcuno &egrave; isolato egli trova certamente un compagno che lo completa.<br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Diminuendo i propri difetti <br>
			Si fa s&igrave; che l'altro venga sollecitamente ed abbia gioia,<br>
			Nessuna macchia. <br>
		</p>
		<p>Spesso i nostri difetti impediscono persino a persone ben disposte di avvicinarsi a noi. Questi difetti sono pure rinforzati e resi pi&ugrave; brutti dall'ambiente nel quale ci si trova. Se si &egrave; capace di vincersi per condiscendenza e di eliminarli, si liberano gli amici ben disposti da una tensione interiore e li si inducono ad avvicinarsi a noi tanto pi&ugrave; presto, con gioia per ambo le parti. <br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Certamente qualcuno lo accresce. <br>
			Dieci paia di tartarughe non possono opporsi a questo.<br>
			Sublime salute!<br>
		</p>
		<p>Quando qualcuno &egrave; destinato alla fortuna dalla sorte, essa viene inoppugnabilmente. Tutti gli oracoli, come per esempio quelli ottenuti coi gusci di tartarughe, devono coincidere nei segni propizi in suo favore. Egli non deve temer nulla, poich&egrave; la sua fortuna &egrave; decretata dall'alto. <br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Se si viene accresciuti senza minorazione degli altri<br>
			Questo non &egrave; macchia. Perseveranza reca salute.<br>
			Propizio &egrave; imprendere qualche cosa.<br>
			Si ottengono dei servitori, <br>
			Ma non si possiede pi&ugrave; alcuna dimora particolare.<br>
		</p>
		<p>Vi sono delle persone che elargiscono prosperit&agrave; al mondo intero. Ogni aumento di forza, ogni accrescimento che viene loro conferito, si risolve in favore dell'umanit&agrave; intera, e non significa quindi nessuna minorazione per gli altri. Lavorando con perseveranza e diligenza si ha successo e si trovano quegli aiutanti di cui si ha bisogno. Ma quello che si opera non &egrave; un vantaggio privato in qualsiasi modo limitato, bens&igrave; esso &egrave; aperto ed accessibile a chiunque.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>