<html>

	<head>
		<title>42.i-l'accrescimento</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>42. I - L' ACCRESCIMENTO <br>
			</b></p>
		<p>sopra Sunn, il Mite, il Vento<br>
		</p>
		<p>sotto  Cenn, l'Eccitante, il Tuono<br>
		</p>
		<p>L 'idea dell'accrescimento &egrave; manifestata dal fatto che la forte linea inferiore del semisegno superiore &egrave; calata e si &egrave; posta sotto il semisegno inferiore.<br>
			L'idea fondamentale del Libro dei Mutamenti si palesa anche in questa concezione. Il vero dominare dev'essere un servire. Un sacrificio del superiore, che procura un accrescimento all'inferiore si chiama senz'altro accrescimento, per accennare cos&igrave; allo spirito che solo &egrave; in grado di aiutare il mondo.<br>
		</p>
		<p><b>LA SENTENZA <br>
			</b></p>
		<p>L'accrescimento. Propizio &egrave; imprendere qualche cosa.<br>
			Propizio &egrave; attraversare la grande acqua.<br>
		</p>
		<p>Dal sacrificio che viene fatto dall'alto per accrescere l'inferiore, sorge nel popolo uno stato d'animo di gioia e gratitudine, oltremodo prezioso per la fioritura della comunit&agrave;. Quando gli uomini sono cos&igrave; affezionati a coloro che li guidano &egrave; possibile intraprendere qualche cosa, ed anche delle imprese difficili e pericolose riusciranno. Perci&ograve; -in tali tempi di ascesa, il cui svolgimento &egrave; accompagnato da successo- &egrave; opportuno lavorare e sfruttare il momento. Questo tempo &egrave; come il tempo in cui cielo e terra celebrano le loro nozze per poi plasmare e realizzare gli esseri viventi. Il tempo dell'accrescimento non dura e per questo bisogna sfruttarlo finch&egrave; sussiste. <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>Vento e tuono: <br>
			L'immagine dell'accrescimento.<br>
			Cos&igrave; il nobile: quando scorge un bene egli lo imita;<br>
			Se ha dei difetti egli li lascia.<br>
		</p>
		<p>Osservando come tuono e vento si accrescono e si rinforzano a vicenda si impara la via per giungere all'accrescimento e al miglioramento di se stessi, Quando si scopre in altri qualche cosa di buono bisogna imitarla e cos&igrave; assimilare ogni bene interiore. Scorgendo in se stessi qualche cosa di male &egrave; opportuno spogliarsene. Cos&igrave; ci si libera dal male. Questo mutamento etico &egrave; il pi&ugrave; importante accrescimento della personalit&agrave;. <br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>Propizio &egrave; compiere grandi gesta.<br>
			Sublime salute! Nessuna macchia.<br>
		</p>
		<p>Quando dall'alto viene elargito un grande aiuto bisogna utilizzare l'aumento di forza che cos&igrave; si ottiene, per compiere grandi cose, ch&egrave; forse altrimenti non si sarebbe trovata n&egrave; la forza n&egrave; la prontezza ad assumersi delle responsabilit&agrave; di farle. Il fatto che si &egrave; esenti da egoismo opera gran salute, e traducendo in atto questa gran salute si rimane liberi da rimproveri. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Certamente qualcuno lo accresce. <br>
			Dieci paia di tartarughe non possono opporsi a questo<br>
			Durevole perseveranza reca salute. <br>
			Il re lo presenta davanti a Dio. Salute! <br>
		</p>
		<p>Il vero accrescimento viene quando si creano in se stessi le condizioni necessarie: prontezza ad accogliere ed amore del bene. Cos&igrave; facendo quello che si agogna viene da s&egrave; col rigore di una legge di natura. Dove l'accrescimento sta in tanta concordanza con le supreme leggi dell'universo esso non pu&ograve; essere impedito da nessuna costellazione di causalit&agrave;. Tutto dipende soltanto dal non lasciarsi indurre dall'inaspettata fortuna alla leggerezza, anzi impadronendosene con la propria forza e costanza interiori. Allora si acquista significato davanti a Dio e agli uomini, e si &egrave; in grado di compiere cose utili per tutto il mondo. <br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Si &egrave; accresciuti da avvenimenti sciagurati.<br>
			Nessuna macchia se sei verace<br>
			E cammini nel mezzo <br>
			E riferisci al principe con un sigillo.<br>
		</p>
		<p>Un tempo di prosperit&agrave; e di arricchimento &egrave; di effetto cos&igrave; forte che persino degli avvenimenti sciagurati devono servire per il bene di coloro che ne sono colpiti. Essi si liberano da difetti e, agendo secondo la verit&agrave;, acquistano una tale autorit&agrave; interiore che esercitano la loro influenza come se fossero confermati da lettere patenti e sigillo. <br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Se cammini nel mezzo<br>
			E riferisci al principe<br>
			Egli seguir&agrave;. <br>
			Propizio &egrave; essere adoperati <br>
			Nel trasferimento della capitale.<br>
		</p>
		<p>&Egrave; di grande importanza che vi siano degli uomini che facciano da mediatori tra coloro che guidano e quelli che sono guidati. Questi devono essere delle personalit&agrave; piene di abnegazione di s&egrave;, specialmente in tempi di accrescimento, quando dal sovrano deve scaturire ci&ograve; che &egrave; utile per il popolo. Di tale abbondanza nulla deve essere trattenuto per fini egoistici, bens&igrave; essa deve andare davvero a beneficio di coloro ai quali &egrave; destinata. Una tale personalit&agrave; mediatrice, la quale eserciti una buona influenza anche sul sovrano, &egrave; particolarmente importante nei tempi in cui si tratta di grandi imprese decisive per il futuro, le quali hanno bisogno dell'assenso interiore di tutti coloro che vi partecipano.<br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>Se in verit&agrave; tu hai un buon cuore<br>
			Non interrogare. Sublime salute!<br>
			In verit&agrave; la bont&agrave; sar&agrave; riconosciuta come tua virt&ugrave;.<br>
		</p>
		 Vera bont&agrave; non calcola e non si cura n&egrave; di merito n&egrave; di gratitudine, ma si manifesta per necessit&agrave; interiore. Un tale cuore veramente buono trova anche la sua ricompensa nell'essere riconosciuto e cos&igrave; l'influenza benefica si estender&agrave; senza incontrare ostacoli.<br>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Egli non ridonda ad accrescimento per nessuno.<br>
			Certamente qualcuno lo percuote.<br>
			Egli non tiene fermo durevolmente il suo cuore. Sciagura!<br>
		</p>
		<p>Il senso della situazione &egrave; che i superiori, rinunciando, dovrebbero accrescere gli inferiori. Negligendo questo dovere e non rendendosi utili a nessuno ci si sottrae anche all'influenza favorevole degli altri, e ci si vede ben presto abbandonati. Cos&igrave; ci si attirano degli attacchi. Una mentalit&agrave; che non sta durevolmente in consonanza con le richieste del tempo trarr&agrave; per necessit&agrave; sciagura dietro di s&egrave;. <br>
			Confucio dice di questa linea: &#8243;Il nobile acquieta la sua persona prima di mettersi in moto. Egli si raccoglie nella mente prima di mettersi a parlare. Egli consolida le sue relazioni prima di mettersi a chiedere una cosa. Assestando questi tre punti il nobile vive in completa sicurezza. Se invece si &egrave; impulsivi nei propri movimenti, la gente non ci segue. Se si &egrave; agitati nelle parole, queste non trovano eco presso la gente. Se si chiede una cosa prima di aver annodato relazione, la gente non la d&agrave;. Quando nessuno &egrave; con noi vengono i guastatori&#8243;.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>