<html>

	<head>
		<title>43.kuai-lo straripamento (la decisione)</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>43. KUAI - LO STRARIPAMENTO (LA DECISIONE)<br>
			</b></p>
		<p>sopra Tui, il Sereno, il Lago<br>
		</p>
		<p>sotto  Kkienn, il Creativo, il Cielo <br>
		</p>
		<p>Il segno significa da un lato lo straripamento dopo una tensione lungamente accumulatasi, come lo straripamento di un fiume gonfio che rompe le sue dighe, come un nubifragio. Trasferito a situazioni umane &egrave; d'altro canto il tempo nel quale gli ignobili stanno gradatamente scomparendo. La loro influenza sta diminuendo e con un'azione decisa un mutamento della situazione si fa finalmente strada. Il segno &egrave; coordinato al terzo mese. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Lo straripamento. <br>
			Decisi bisogna render nota la cosa<br>
			Presso la corte del re. <br>
			Secondo verit&agrave; dev'essere proclamata. Pericolo!<br>
			Bisogna avvisare la propria citt&agrave;. <br>
			Non propizio &egrave; impugnare le armi.<br>
			Propizio &egrave; imprendere qualche cosa.<br>
		</p>
		<p>Quando in una citt&agrave; anche un solo ignobile si mantenga in posizione dominante egli &egrave; in grado di opprimere i nobili; quando nel cuore si annida ancora anche una sola passione essa &egrave; capace di ottenebrare la ragione. Passione e ragione non possono coesistere, per questo una lotta senza quartiere &egrave; necessaria se si vuole far giungere il bene al dominio. Per la lotta decisa del bene allo scopo di eliminare il male vi sono per&ograve; delle determinate regole che non bisogna negligere se si vuole avere successo:<br>
			1) La decisione deve essere fondata sull'unione di forza e gentilezza.<br>
			2) Un compromesso col male &egrave; impossibile; esso deve essere in ogni circostanza screditato apertamente; cos&igrave; anche le proprie passioni e i propri errori non devono essere mascherati. <br>
			3) La lotta non dev'essere condotta direttamente con la violenza: dove il male &egrave; bollato esso escogita nuove armi, e se gli si fa il piacere di combatterlo colpo per colpo si rimane sconfitti, perch&egrave; cos&igrave; facendo veniamo coinvolti noi stessi nell'odio e nelle passioni. Perci&ograve; &egrave; opportuno incominciare in casa propria: stare personalmente in guardia contro i difetti riprovati; con questo le armi del male si smussano da sole non trovando avversario da colpire. Cos&igrave; anche i propri errori non devono venire combattuti direttamente; finch&egrave; ci si accapiglia con loro essi rimangono sempre vittoriosi.<br>
			4) Il miglior modo di combattere il male &egrave; quello di progredire energicamente nel bene. <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>Il lago &egrave; salito al cielo : <br>
			L 'immagine dello straripamento. <br>
			Cos&igrave; il nobile largisce ricchezza verso il basso <br>
			Ed &egrave; schivo di soffermarsi presso la sua virt&ugrave;.<br>
		</p>
		<p>Quando l'acqua del lago &egrave; salita al cielo vi &egrave; da temere un nubifragio. Il nobile considera ci&ograve; come un avviso e prende a tempo le misure atte ad impedire un crollo catastrofico. Chi volesse accumulare ricchezza solo per se stesso senza pensare agli altri dovr&agrave; certamente assistere al proprio crollo. Giacch&egrave; ogni accumulamento &egrave; seguito da una dissipazione. Perci&ograve; il nobile, gi&agrave; mentre accumula, dissipa. Cos&igrave; pure nella formazione del suo carattere egli sta attento a non irrigidirsi in caparbiet&agrave;, ma a mantenersi, compiendo costantemente un severo esame di se stesso, accogliente verso le impressioni esteriori. <br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Nove alI 'inizio significa:<br>
			</b></p>
		<p>Potente nelle procedenti dita dei piedi. <br>
			Andandovi e non essendo pari al compito<br>
			Si commette un errore.<br>
		</p>
		<p>Nei tempi di deciso progresso il primo inizio &egrave; particolarmente difficile. Ci si sente entusiasticamente spinti a procedere decisi. Ma la resistenza &egrave; ancora assai forte. Allora &egrave; opportuno misurare la propria forza e di impegnarsi solo fin dove si &egrave; ancora sicuri del successo. Cieca temerariet&agrave; &egrave; male, perch&egrave; proprio aIl'inizio un rovescio inaspettato pu&ograve; avere le conseguenze le pi&ugrave; sciagurate.<br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Allarme. Di sera e di notte armi.<br>
			Non temere nulla.<br>
		</p>
		<p>Esser pronti &egrave; tutto. La decisione &egrave; congiunta indissolubilmente alla prudenza. Essendo accurati ed assennati non occorre spaventarsi n&egrave; agitarsi. Dimorando continuamente vigilanti finch&egrave; non vi &egrave; ancora nessun pericolo, si &egrave; corazzati quando il pericolo si avvicina, e non occorre aver paura. Il nobile sta in guardia davanti a quello che non &egrave; ancora visibile, e sta in pensiero davanti a quello che non si pu&ograve; ancora udire; per questo egli dimora nel mezzo delle difficolt&agrave;, come se queste non fossero difficolt&agrave;. Se si educa il proprio carattere, gli uomini obbediscono spontaneamente. Quando la ragione vince, le passioni si ritirano da sole. Essere assennati e non dimenticare l'armatura, ecco la retta via verso la sicurezza.<br>
		</p>
		<p><b>Nove al terzo posto significa : <br>
			</b></p>
		<p>Essere potenti negli zigomi reca sciagura.<br>
			Il nobile &egrave; fermamente deciso. <br>
			Egli cammina solingo e finisce sotto la pioggia. <br>
			Ne viene inzaccherato e si mormora contro di lui.<br>
			Nessuna macchia.<br>
		</p>
		<p>La situazione in cui ci si trova &egrave; ambigua; mentre tutti stanno lottando decisi contro ci&ograve; che &egrave; ignobile, solo noi siamo in un certo rapporto con un ignobile. Se ora ci si volesse mostrare forti all'esterno, e volgersi contro di lui prima che la situazione sia maturata, non si farebbe altro che mettere in pericolo la situazione tot&agrave;le; giacch&egrave; l'ignobile ricorrerebbe allora prima di noi a contromisure. Il compito dell'uomo superiore &egrave; qui oltremodo difficile. Dentro di s&egrave; egli dev'essere fermamente deciso, eppure tenersi lontano da ogni compartecipazione alla villania dell'ignobile mentre ancora lo frequenta. Naturalmente lo si disconosce. Si pensa che appartenga anche lui al partito dell'ignobile. Rimane completamente solo perch&egrave; nessuno lo comprende. I suoi rapporti con l'ignobile lo lordano agli occhi della moltitudine, e questa si rivolta mormorando contro di lui. Ma egli sopporta il misconoscimento e non commette nessun errore, poich&egrave; rimane fedele a se stesso.<br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Sulle cosce non vi &egrave; pelle <br>
			Ed il camminare riesce gravoso. <br>
			Se ci si lasciasse condurre come una pecora<br>
			Il pentimento svanirebbe.<br>
			Ma quando si udranno queste parole<br>
			Non si crederanno. <br>
		</p>
		<p>Si soffre di un'agitazione interiore, cos&igrave; da non poter rimanere fermi. Si vorrebbe progredire a tutti i costi, e s'incontrano ostacoli insormontabili. Cos&igrave; ci si trova in conflitto interiore con la propria posizione. Questo proviene dalla caparbiet&agrave; con la quale si vorrebbe far trionfare la propria volont&agrave;. Se si abbandonasse tale caparbiet&agrave; tutto andrebbe bene. Ma questo consiglio, come tanti buoni consigli, non sar&agrave; ascoltato. Giacch&egrave; la caparbiet&agrave; fa s&igrave; che pur possedendo delle orecchie non si oda. <br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>Di fronte alle erbacce v'&egrave; bisogno di forte decisione.<br>
			Camminare nel mezzo rimane libero da macchia.<br>
		</p>
		<p>Le erbacce ricrescono sempre di nuovo e si lasciano estirpare difficilmente. Cos&igrave; la lotta contro un ignobile in alta posizione richiede ferma decisione. Si sta in rapporto con lui, e perci&ograve; vi &egrave; da temere che si abbandoni la lotta, ritenendola disperata. Ma questo non dev'essere. Bisogna continuare decisi e non lasciarsi fuorviare. Solo cos&igrave; si rimane liberi da macchia.<br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Nessun richiamo! Alla fine viene sciagura.<br>
		</p>
		<p>La vittoria sembra conquistata. Rimane soltanto un resto del male che ora sarebbe tempo di sradicare. Tutto sembra facilissimo. Ma il pericolo consiste proprio in questo. Se non si sta bene in guardia, il male si rende inafferabile occultandosi, e non appena &egrave; sfuggito nuova sciagura nasce dai germi rimasti; poich&egrave; il male non muore facilmente. Anche nel male del proprio carattere bisogna lavorare a fondo. Se si volesse trascurarne per negligenza anche un poco, da questo nascerebbe nuovo male.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>