<html>

	<head>
		<title>44.kou-il farsi incontro</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>44. KOU - IL FARSI INCONTRO <br>
			</b></p>
		<p>sopra Kkienn, il Creativo, il Cielo<br>
		</p>
		<p>sotto  Sunn, il Mite, il Vento <br>
		</p>
		<p>Il segno accenna ad una situazione nella quale il principio oscuro, dopo che era gi&agrave; stato eliminato, segretamente ed inaspettatamente si infiltra di nuovo dall'interno e di sotto. Il femminile si fa spontaneamente incontro agli uomini. Quest'&egrave; una situazione pericolosa e non favorevole, a cagione delle possibili conseguenze che bisogna riconoscere a tempo e tentare cos&igrave; d'impedire. Il segno &egrave; coordinato al quinto mese, quando col solstizio estivo il principio oscuro ricomincia gradatamente a salire. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Il farsi incontro. La ragazza &egrave; potente. <br>
			Non bisogna sposare una tale ragazza.<br>
		</p>
		<p>L'ascesa dell'ignobile &egrave; qui disegnata coll'immagine d'una ragazza che facilmente si d&agrave; e cos&igrave; s'impossessa del dominio con la violenza. Ci&ograve; non sarebbe possibile se il forte e chiaro da parte sua non le venisse incontro.  L 'ignobile sembra tanto innocente e carezzevole da farne provare gran piacere. Sembra cos&igrave; piccino e debole che si crede di poter scherzare spensieratamente con esso. Cos&igrave; l'ignobile riesce ad ottenere un'alta posizione solo perch&egrave; il nobile lo ritiene innocuo e gli conferisce potere. Ponendoglisi invece contro fin dal primo momento, esso non potrebbe mai giungere ad avere influenza. <br>
			Ma il tempo del farsi incontro possiede anche un'altro aspetto degno di considerazione. Se anche il falso incontro del debole di fronte al forte non ha da essere la regola costante, esso talvolta ha pure una grande importanza. Quando cielo e terra ci vengono incontro tutte le creature giungono alla prosperit&agrave;. Quando principe ed aiutante si vengono incontro il mondo giunge all'ordine. Un venirsi incontro vicendevole dei principi che sono destinati l'uno all'altro, e che l'uno dell'altro hanno bisogno, &egrave; necessario. Solo che esso non deve essere accompagnato da pensieri impuri altrimenti ci&ograve; &egrave; male. <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>Al di sotto del cielo &egrave; il vento:<br>
			L'immagine del farsi incontro.<br>
			Cos&igrave; fa il principe quando divulga i suoi comandi<br>
			E li proclama ai quattro punti cardinali.<br>
		</p>
		<p>Qui la situazione rassomiglia a quella del segno l' Aspetto, N&deg; 20. L&igrave; il vento soffia sulla terra, qui soffia sotto il cielo. Tutte e due le volte esso arriva dappertutto. Ma se il vento stava gi&ugrave; sulla terra ne risultava quale immagine che il sovrano prende nota delle varie condizioni. Qui il vento soffia dall'alto; questo fatto accenna all'influenza che il sovrano esercita con i suoi comandi. Il cielo &egrave; distante dalle cose terrene, ma le mette in moto per mezzo del vento. Il sovrano &egrave; distante dal popolo, ma lo mette in moto per mezzo dei suoi comandi e delle manifestazioni della sua volont&agrave;. <br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Sei all'inizio significa:<br>
			</b></p>
		<p>Bisogna frenarlo con bronzea scarpa<br>
			da fermare le ruote.<br>
			Perseveranza &egrave; salutare! <br>
			Lasciando correre si subisce sciagura! <br>
			Anche un porco magro ha l'attitudine ad imperversare.<br>
		</p>
		<p>Quando un elemento inferiore si &egrave; infiltrato bisogna frenarlo subito ed energicamente. Frenandolo coerentemente si possono evitare cattive conseguenze Se si lascia correre ne risulta certamente sciagura. Non bisogna lasciarsi sedurre dalla futilit&agrave; di ci&ograve; che si insinua, n&egrave; prenderlo alla leggera. Fintanto che un porco &egrave; ancora giovane e magro non pu&ograve; sbizzarrirsi molto, ma non appena abbia divorato tanto da diventare satollo e forte la sua vera natura si fa valere, se non le si pongono gi&agrave; prima dei limiti. <br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Nel vaso vi &egrave; un pesce. Nessuna macchia.<br>
			Non propizio per ospiti.<br>
		</p>
		<p>L'elemento basso non viene violentato ma tenuto sotto mite controllo. Allora non vi &egrave; da temere nulla di male. Bisogna solo curarsi di non lasciarlo venire a contatto con persone piuttosto estranee, perch&egrave; dispiegherebbe sfrenatamente i suoi lati malvagi, se lo si lasciasse correre. <br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>Sulle cosce non vi &egrave; pelle <br>
			Ed il camminare riesce gravoso.<br>
			Rimanendo memori del pericolo <br>
			Non si commettono errori gravi.<br>
		</p>
		<p>Si &egrave; interiormente tentati di impacciarsi col cattivo elemento che ci si offre. Quest'&egrave; una situazione pericolosissima. Per fortuna le circostanze ci impediscono di farlo. Si vorrebbe, &egrave; vero, ma non si pu&ograve;. Ci&ograve; produce una dolorosa indecisione nell'agire. Ma rendendosi chiaramente conto del pericolo della situazione si eviteranno, per lo meno, errori pi&ugrave; gravi. <br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Nel vaso non vi &egrave; alcun pesce.<br>
			Da questo insorge sciagura.<br>
		</p>
		<p>La gente piccina bisogna tollerarla perch&egrave; rimanga ben disposta. Allora quando per caso se ne abbia bisogno, si pu&ograve; anche adoperarla. Allontanandola e non venendole incontro essa ci volta le spalle e poi non &egrave; a nostra disposizione quando potremmo averne bisogno. Ma allora la colpa va attribuita a noi stessi. <br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>Un melone coperto con foglia di salice<br>
			Linee celate. <br>
			Ed ecco che ci cade in sorte dal cielo. <br>
		</p>
		<p>Il melone &egrave;, come il pesce, il simbolo del principio oscuro. &Egrave; dolce ma facilmente marcisce. Perci&ograve; si usa coprirlo con foglie di salice per proteggerlo. La situazione &egrave; tale che un uomo forte, superiore, saldo in se stesso, protegge tollerante i bassi che stanno sotto la sua custodia. Egli possiede in se stesso le salde linee dell'ordine e della bellezza. Ma non le fa valere. Non tedia costoro con apparenze esteriori o con noiosi ammonimenti, ma li lascia completamente liberi, fidando fermamente nella potenza trasformatrice inerente ad una forte e pura personalit&agrave;. Ed ecco: la sorte &egrave; propizia! I bassi ne rimangono influenzati e gli cadono in grembo come frutti maturi. <br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Egli si fa incontro con le sue corna.<br>
			Svergognamento. Nessuna macchia ! <br>
		</p>
		<p>Quando ci si &egrave; ritirati dal mondo il tramestio di esso ci diventa molte volte insopportabile. Si trovano spesso delle persone che con nobile orgoglio si tengono lontane da tutto ci&ograve; che &egrave; ignobile, respingendolo bruscamente ovunque si faccia loro incontro. Tali persone vengono riprovate perch&egrave; orgogliose ed inaccessibili, ma siccome il dovere di agire non le lega pi&ugrave; al mondo, questo non &egrave; un gran male. Sanno sopportare composti l'avversione della massa.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>