<html>

	<head>
		<title>45.ttsui-la raccolta</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>45. TTSUI - LA RACCOLTA <br>
			</b></p>
		<p>sopra Tui, il Sereno, il Lago<br>
		</p>
		<p>sotto  Kkunn, il Ricettivo, la Terra<br>
		</p>
		<p>Il segno &egrave; affine al segno Pi, la Solidariet&agrave;, N&deg; 8, per forma e per               significato. Li l'acqua &egrave; al di sopra della terra, qui il lago &egrave; al di sotto della terra. Il lago &egrave; il punto di raccolta dell'acqua, quindi qui l'idea del raduno &egrave; ancora pi&ugrave; fortemente espressa che in quell'altro segno. La stessa idea fondamentale risulta anche dal fatto che qui sono due linee forti, al quarto e quinto posto, quelle che operano la raccolta, mentre l&igrave; vi &egrave; una sola linea al quinto posto in mezzo alle deboli. <br>
		</p>
		<p><b>LA SENTENZA <br>
			</b></p>
		<p>La raccolta. Riuscita. <br>
			Il re si appropinqua al suo tempio.<br>
			Propizio &egrave; vedere il grand 'uomo. <br>
			Questo reca riuscita. Propizia &egrave; perseveranza.<br>
			Offrire grandi sacrifici arreca salute.<br>
			Propizio &egrave; imprendere qualche cosa.<br>
		</p>
		<p>La raccolta di uomini in comunit&agrave; maggiori &egrave; naturale come entro la famiglia, oppure artificiosa come nello stato. La famiglia si raccoglie attorno al padre come suo capo. La continuazione di questa raccolta si compie attraverso i sacrifici agli avi, per i quali l'intera casata si raduna. La piet&agrave; di coloro che sono rimasti in terra raccoglie in ispirito la presenza degli avi, cos&igrave; che essi non si perdono n&egrave; si dissolvono. <br>
			Dove si tratta di raccogliere gli uomini v'&egrave; bisogno di forze religiose. Ma vi dev'essere anche un capo umano quale centro di raduno. Per poter raccogliere altri &egrave; questo medesimo centro che deve prima raccogliersi in se stesso. Solo un'accumulata forza morale potr&agrave; unire il mondo. Simili grandi tempi di unione lasceranno poi anche dietro di loro grandi opere. Questo &egrave; il senso dei grandi sacrifici che vengono offerti. Ed anche nel campo delle cose mondane nei tempi di raccolta vi &egrave; bisogno di grandi opere. <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>Il lago &egrave; al di sopra della terra :<br>
			L 'immagine della raccolta. <br>
			Cos&igrave; il nobile rinnova le sue armi<br>
			Per fronteggiare l'impreveduto.<br>
		</p>
		<p>Quando l'acqua si raduna nel lago, cos&igrave; che esso sale al di sopra della terra, minaccia uno straripamento. Bisogna fronteggiarlo con opportune misure. Cos&igrave; dove gli uomini si raccolgono in grande numero, nasce finalmente anche una lite; dove si radunano molti beni nasce facilmente la rapina. Perci&ograve;; nei tempi di raccolta, bisogna armarsi a tempo per difendersi contro l'inaspettato. Il dolore in terra viene per lo pi&ugrave; da avvenimenti inaspettati contro i quali non si &egrave; armati. Raggiunta l'imperturbabilit&agrave; si pu&ograve; prevenire il dolore.<br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Sei all'inizio significa:<br>
			</b></p>
		<p>Se sei verace ma non fino alla fine,<br>
			Vi &egrave; ora scompiglio, ora raccolta.<br>
			Se chiami basta che tu tenda la mano per poter poi<br>
			ridere di nuovo. <br>
			Non rammaricarti. <br>
			Recarvisi &egrave; senza macchia.<br>
		</p>
		<p>Le circostanze qui sono tali che ci si vuole raccogliere attorno a un capo che si ammira, ma ci si trova in mezzo a numerosa compagnia dalla quale ci si lascia influenzare di modo che la determinazione vacilla. Cos&igrave; non si possiede nessun solido centro di raccolta. Ma se si d&agrave; voce a questo bisogno chiamando aiuto, un piglio del capo basta per allontanare le miserie. Per questo non bisogna lasciarsi fuorviare. Accompagnarsi a quel capo &egrave; senz'altro giusto.<br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Lasciarsi tirare reca salute e rimane senza macchia.<br>
			Se si &egrave; veraci <br>
			E' anche propizio offrire un piccolo sacrificio.<br>
		</p>
		<p>In tempi di raccolta non bisogna scegliere arbitrariamente la propria via. Sono all'opera delle forze occulte che conducono l'uno verso l'altro gli uomini adatti l'uno per l'altro. A questa attrazione bisogna abbandonarsi, allora non si cade in errori. Dove sussistono rapporti interiori non v' &egrave; bisogno di grandi preparazioni e formalit&agrave;. Ci si comprende senz'altro, come fa anche la divinit&agrave; allorch&egrave; accetta graziosa un piccolo sacrificio quando viene dal cuore.<br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Raccolta con sospiri. Nulla che sia propizio.<br>
			Recarvisi &egrave; senza macchia. Piccolo svergognamento.<br>
		</p>
		<p>Spesso si avrebbe bisogno di accompagnarsi, ma tutte le altre persone del nostro ambiente si sono gi&agrave; associate fra di loro, di modo che si rimane isolati. L 'intera situazione &egrave; tale che risulta insostenibile. Allora &egrave; opportuno volgersi verso il progresso, accompagnarsi decisi ad un uomo che stia pi&ugrave; vicino al centro del raduno essendo cos&igrave; in grado di introdurci nella cerchia chiusa. Questo non &egrave; un errore, anche se come novizio si ha dapprima una posizione imbarazzante. <br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Gran salute! Nessuna macchia. <br>
		</p>
		<p>&Egrave; qui disegnato un uomo il quale raduna gli uomini intorno a s&egrave; nel nome del suo signore. Visto che egli non ambisce a nessun vantaggio personale, ma lavora con abnegazione per l'unione generale, la sua opera &egrave; coronata di successo e tutto si assesta.<br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>Se raccogliendo si possiede l'adatta condizione<br>
			Questo non d&agrave; nessuna macchia. <br>
			Se alcuni non sono ancora veracemente solidali <br>
			Vi &egrave; bisogno di sublime e durevole perseveranza,<br>
			Ed il pentimento svanisce.<br>
		</p>
		<p>Quando gli uomini si raccolgono da soli attorno a noi, &egrave; bene senz'altro nel caso che questo ci tocchi senza che lo cerchiamo. Si ottiene cos&igrave; una certa influenza, che pu&ograve; essere utilissima. Ma cos&igrave; &egrave; data naturalmente anche la possibilit&agrave; che si radunino attorno a noi alcuni che non vengono per intima fiducia, bens&igrave; soltanto per la nostra posizione influente. &Egrave; certamente peccato che ci&ograve; avvenga. Di fronte a tale gente non c'&egrave; altro mezzo che quello di acquistare la loro fiducia con aumentata incrollabile fedelt&agrave; al dovere e alla perseveranza. Con ci&ograve; la diffidenza segreta &egrave; gradatamente superata, e la ragione di rammarico cade.<br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Lamenti e sospiri, lacrime a fiumi!<br>
			Nessuna macchia.<br>
		</p>
		<p>Pu&ograve; succedere che si vorrebbe, &egrave; vero, associarsi, ma che la buona intenzione venga misconosciuta. Allora si &egrave; tristi e ci si lamenta. Ma quest'&egrave; la retta via. Giacch&egrave; cos&igrave; pu&ograve; avvenire che l'altro rientri in senno e si trovi lo stesso la compagnia cercata che ci manca dolorosamente.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>