<html>

	<head>
		<title>46.sciong-l'ascendere</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>46. SCIONG - L'ASCENDERE <br>
			</b></p>
		<p>sopra Kkunn, il Ricettivo, la Terra<br>
		</p>
		<p>sotto  Sunn, il Mite, il Vento <br>
		</p>
		<p>Il segno inferiore Sunn ha come immagine il legno, il segno superiore Kkunn significa la terra. Con ci&ograve; &egrave; collegata l'idea che il legno sale crescendo in terra. Questo &#8243;farsi strada verso l'alto, ascendente&#8243; &egrave; -al contrario del Progresso, N&deg; 35- congiunto con fatica, come lo sforzo ha bisogno di forza per penetrare salendo attraverso la terra. Perci&ograve; il segno &egrave; in rapporto con lo sforzo di volont&agrave;, quantunque sia accompagnato dal successo. Il progresso mostra maggiore espansione, l'ascendere una crescita pi&ugrave; rettilinea da oscurit&agrave; e bassezza a potenza ed influenza. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>L'ascendere ha sublime riuscita!<br>
			Bisogna vedere il grand'uomo. Non aver paura!<br>
			Avviarsi verso il sud reca salute.<br>
		</p>
		<p>L 'ascesa degli elementi capaci non incontra nessun ostacolo, perci&ograve; &egrave; accompagnata da grande successo. L 'indole che rende possibile l'ascesa non &egrave; quella violenta, ma quella modesta e adattabile. E siccome si &egrave; portati dal favore dei tempi si va avanti. Bisogna mettersi in moto ed andare a trovare le persone dirigenti. Non bisogna aver paura di farlo; poich&egrave; il successo non mancher&agrave;. Solo bisogna mettersi all'opera; poich&egrave; l'attivit&agrave; (questo &egrave; il significato del sud) &egrave; salutare. <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>In mezzo alla terra cresce il legno:<br>
			L'immagine dell'ascendere.<br>
			Cos&igrave; il nobile accumula in dedizione piccole cose,<br>
			Onde raggiungere elevatezza e grandezza. <br>
		</p>
		<p>Il legno nella terra cresce senza fretta e senza posa verso l'alto piegandosi cedevole attorno agli ostacoli. Cosi il nobile &egrave; devoto nel suo carattere e non rallenta mai il suo progresso (Cfr. per questo: &#8243;Lavoro che non perde mai la lena, Che lentamente crea, e mai distrugge, Che alI' edificio dell' eternit&agrave;, &egrave; vero, Aggiunge solo granellino a granellino di sabbia, Eppur dal grande debito dei tempi Cancella istanti, giorni, anni&#8243;).<br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Sei all'inizio significa:<br>
			</b></p>
		<p>Ascendere che incontra fiducia reca gran salute.<br>
		</p>
		<p>Quest'&egrave; la situazione iniziale dell'ascesa. Come il legno prende la forza per salire dalla sua radice che trovasi tutta in basso, cos&igrave; la forza per salire dalla sua radice trovasi tutta in basso e la forza per riuscire a salire proviene da questa situazione. Essa &egrave; in basso ed ignorata. Ma sussiste un'interiore affinit&agrave; di indole con coloro che regnano in alto, e questa comunanza ci procura quella fiducia di cui abbiamo bisogno per poter realmente fare qualche cosa. <br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Se si &egrave; veraci <br>
			&egrave; anche propizio offrire un piccolo sacrificio.<br>
			Nessuna macchia. <br>
		</p>
		<p>Qui si presuppone che vi sia un uomo forte. &Egrave; vero che egli non &egrave; del tutto adatto al suo ambiente essendo troppo ruvido e badando troppo poco alle forme. Ma egli &egrave; intimamente sincero perci&ograve; gli altri gli vengono incontro, e la meschinit&agrave; delle sue forme esteriori non reca danno. La sincerit&agrave; &egrave; qui l'espressione di solide qualit&agrave;, mentre nella corrispondente linea del segno precedente essa &egrave; l'effetto dell'intima umilt&agrave;. <br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>Ascendendo si penetra in una citt&agrave; deserta. <br>
		</p>
		<p>Qui cadono tutti gli ostacoli che di solito impacciano il progresso. Le cose procedono con sorprendente facilit&agrave;. Senza esitazione si segue questa via per sfruttare il successo. Visto dal di fuori sembra che tutto sia perfettamente a posto. Pure non &egrave; aggiunta nessuna espressione che presagisca fortuna. Non si sa quanto tempo un tale successo senza ostacoli possa durare. Ma &egrave; opportuno non soffermarsi su tali dubbi, perch&egrave; cos&igrave; non si farebbe altro che inibire la propria energia, mentre bisogna invece utilizzare rapidamente il favore del tempo. <br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Il re lo presenta al monte Ki. Salute. Nessuna macchia!<br>
		</p>
		<p>Il monte Ki sta nella parte occidentale della Cina, nel paese di origine del re Uenn, dal figlio del quale, il duca di Ciou, furono aggiunte le parole riferentisi alle singole linee. &Egrave; un ricordo dei tempi in cui la dinastia Ciou sal&igrave; al potere. In quel tempo i grandi aiutanti venivano presentati dal re Uenn al Dio del patrio monte, ed essi ottenevano un posto al fianco del sovrano nelle aule degli avi. &Egrave; disegnato qui lo stadio in cui l'ascendere giunge alla meta. Si diventa famosi al cospetto degli uomini e degli dei e si &egrave; accolti nella cerchia degli uomini che racchiude in s&egrave; l'intera vita della nazione, e si ottiene cos&igrave; un significato durevole e sempiterno. <br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Perseveranza reca salute.<br>
			Si ascende per gradi. <br>
		</p>
		<p>Giungendo sempre pi&ugrave; avanti &egrave; importante non inebriarsi del successo. Proprio quando il successo &egrave; continuo bisogna rimanere durevolmente sobri, non voler saltare alcun gradino, bens&igrave; avanzare come esitanti passo per passo. Solo questo tranquillo e costante progresso che non precipita le cose conduce alla meta. <br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Ascendere nel buio. <br>
			Propizio &egrave; essere incessantemente perseveranti. <br>
		</p>
		<p>Chi si spinge ciecamente in su, quegli &egrave; interiormente abbacinato. Egli conosce soltanto il progresso, non la ritirata. Per&ograve; cos&igrave; facendo ci si esaurisce. In questo caso &egrave; importante badare incessantemente ad essere e rimanere coscienziosi e conseguenti. Solo cos&igrave; si diventa esenti da quel cieco impulso che &egrave; sempre dannoso.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>