<html>

	<head>
		<title>47.kkunn-l'assillo (l'esaurimento)</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>47. KKUNN - L'ASSILLO (L'ESAURIMENTO)<br>
			</b></p>
		<p>sopra Tui, il Sereno, il Lago<br>
		</p>
		<p>sotto  Kkann, l' Abissale, l'Acqua<br>
		</p>
		<p>Sopra sta il lago, al di sotto l'acqua. Il lago &egrave; vuoto ed esaurito. L'idea dell'esaurimento risulta ancora in un altro modo: in alto una linea scura che tiene basse due chiare; gi&ugrave; una linea chiara &egrave; incastrata tra due scure. Il segno superiore appartiene al principio oscuro mentre l'inferiore appartiene a quello chiaro. Cos&igrave; i nobili sono dappertutto oppressi e trattenuti dagli ignobili. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>L 'assillo. Riuscita. Perseveranza.<br>
			Il grand'uomo opera salute. Nessuna macchia.<br>
			Se si ha da dire una cosa non si &egrave; creduti.<br>
		</p>
		<p>Tempi di miseria sono il contrario del successo. Ma essi possono condurre al successo se si incontra l'uomo adatto. Quando un uomo forte &egrave; assillato egli rimane sereno nonostante il pericolo, e questa serenit&agrave; &egrave; la base di successi ulteriori. &Egrave; essa la costanza che &egrave; pi&ugrave; forte del destino. Chi si lascia spezzare interiormente dall'esaurimento, quegli infatti non ottiene successo. Ma chi dal bisogno rimane soltanto piegato, in costui esso produce una forza di reagire che col tempo viene certamente alla luce. Ma di far ci&ograve; nessun ignobile &egrave; capace. Solo il grand'uomo opera salute e rimane senza macchia. &Egrave; vero che dapprima gli &egrave; negata un'influenza all'esterno, visto che le sue parole non hanno effetto. Perci&ograve; in tempi di bisogno &egrave; opportuno essere interiormente forti ed esteriormente di poche parole. <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>Nel lago non vi &egrave; acqua : <br>
			L'immagine dell'esaurimento. <br>
			Cos&igrave; il nobile mette in palio la sua vita<br>
			Per seguire la propria volont&agrave;.<br>
		</p>
		<p>Quando l'acqua &egrave; defluita dal lago verso il basso, il Lago deve inaridire ed esaurirsi. Quest'&egrave; un destino. Quest'&egrave; l'immagine del destino avverso nella vita umana. In simili tempi non si pu&ograve; fare null'altro che accettare il proprio destino rimanendo fedeli a se stessi. Si tratta per&ograve; qui dello strato pi&ugrave; profondo della vera essenza; poich&egrave; soltanto quella &egrave; superiore ad ogni destino esterno. <br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Sei all'inizio significa:<br>
			</b></p>
		<p>Si siede assillati sotto un albero spoglio<br>
			E si finisce in una valle buia.<br>
			Per tre anni non si vede nulla.<br>
		</p>
		<p>Quando capita il bisogno &egrave; anzitutto importante essere forti e superare interiormente la miseria. Anzich&egrave; procedere si rimane seduti sotto un albero spoglio e si finisce sempre di pi&ugrave; nelle tenebre e nella malinconia. Con ci&ograve; la situazione diventa soltanto sempre pi&ugrave; disperata. Questo comportamento &egrave; la conseguenza di un accecamento interiore che va assolutamente superato. <br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Si &egrave; assillati pur avendo vino e cibo. <br>
			Ecco che viene l'uomo dalle giarrettiere scarlatte.<br>
			Propizio &egrave; offrire sacrifici. Avviarsi &egrave; sciagurato.<br>
			Nessuna macchia.<br>
		</p>
		<p>Qui l'assillo in cui ci si trova &egrave; interiore. Esteriormente tutto va bene; si ha da mangiare e da bere. Ma si &egrave; esauriti dalle abituali meschinit&agrave; della vita, e non appare alcuna via di uscita. Ma dall'alto giunge aiuto. Un principe -    nell'antica Cina i principi portavano giarrettiere scarlatte- sta cercando capaci aiutanti. Ma vi sono ancora degli ostacoli da superare. Perci&ograve; &egrave; importante affrontare questi ostacoli nell'invisibile mediante sacrifici e preghiere. Avviarsi impreparati condurrebbe a sciagura, quantunque ci&ograve; non sarebbe moralmente mal fatto. Qui bisogna superare una situazione avversa mediante la pazienza interiore.<br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Ci si lascia assillare da pietre<br>
			E ci si appoggia su spine e cardi. <br>
			Si entra in casa e non si vede la propria moglie.<br>
			Sciagura !<br>
		</p>
		<p>Compare qui un uomo che nei tempi di bisogno &egrave; inquieto e indeciso. Prima vuole avanzare. Allora s'imbatte in ostacoli i quali rappresentano veramente un assillo soltanto se vengono affrontati sbadatamente. Si vuoI dare la testa nel muro ed in conseguenza di questo ci si sente assillati dal muro. Poi ci si appoggia su cose che non possono dare sostegno da sole e che sono rischiose solo per chi si poggia su di esse. Adesso si retrocede indecisi ritirandosi in casa, ma soltanto per scoprire, con nuova delusione, che la propria moglie non c'&egrave;. <br>
			Kung Tse dice: &#8243;Se qualcuno si lascia assillare da una cosa che non dovrebbe assillarlo, il suo nome finir&agrave; certamente nell'onta. Se egli si appoggia su cose sulle quali non pu&ograve; appoggiarsi, la sua vita sar&agrave;             certamente messa in pericolo. A colui che si trova in onta e pericolo si     avvicina l'ora della morte; come potrebbe egli allora ancora vedere sua moglie?&#8243;<br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Egli viene quieto quieto, assillato in una carrozza dorata. <br>
			Svergognamento, ma riesce a compiere.<br>
		</p>
		<p>Un uomo benestante vede il bisogno degli inferiori e volentieri vorrebbe anche aiutare. Per&ograve; egli non afferra rapido ed energico la occasione d&igrave; farlo ove vi &egrave; bisogno, ma incomincia esitante e misurato. Allora s'imbatte in ostacoli. Potente e ricca gente d&igrave; sua conoscenza lo attira nella sua orbita. Egli deve accompagnarsi a questi e non pu&ograve; sottrarsene. Si trova quindi in grande imbarazzo. Ma il bisogno &egrave; passeggero. L 'originaria forza del carattere compensa l'errore e la meta viene raggiunta.<br>
		</p>
		<p><b>Nove al quinto posto significa :<br>
			</b></p>
		<p>Naso e piedi gli vengono tagliati.<br>
			Si &egrave; assillati da quello dalle giarrettiere purpuree.<br>
			Quieta quieta viene la letizia.<br>
			Propizio &egrave; recare sacrifici ed offerte.<br>
		</p>
		<p>Qualcuno cui sta a cuore il bene degli uomini e qui assillato dall'alto e dal basso (questo &egrave; il senso del naso e dei piedi tagliati). Non si trova aiuto presso coloro che avrebbero il dovere di contribuire all'opera di salvataggio (i Ministri portavano giarrettiere purpuree). Fino a quel momento &egrave; opportuno present&agrave;rsi in forte raccoglimento interiore davanti a Dio, e pregare e sacrificare per il bene di tutti. <br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Egli &egrave; assillato da ramoscelli.<br>
			Egli si muove malsicuro e dice: &#8243;Movimento crea pentimento&#8243;<br>
			Pentendosi di questo e avviandosi si ha salute. <br>
		</p>
		<p>Si &egrave; assillati da legami che si lasciano facilmente lacerare. L 'assillo s'avvicina alla sua fine. Ma si &egrave; ancora indecisi. Si &egrave; ancora influenzati dallo stato precedente pensando che si avr&agrave; da pentirsi se ci si muove. Ma non appena si arriva a comprendere la situazione, non appena si abbandona questo atteggiamento interiore, prendendo una forte decisione, si riesce a domare l'assillo.<br>
		</p>
		<p></p>
</blockquote>	</body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>