<html>

	<head>
		<title>48.tsing-il pozzo</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>48. TSING - IL POZZO<br>
			</b></p>
		<p>sopra Kkann, l'Abissale, l'Acqua<br>
		</p>
		<p>sotto  Sunn, il Mite, il Vento<br>
		</p>
		<p>Sotto sta il legno sopra l'acqua. Il legno scende nella terra per portar su l'acqua. &Egrave; l'immagine dell'antico pozzo a bilanciere cinese. Sotto legno non sono affatto intesi i secchi, ch&egrave; questi in antico erano d'argilla, bens&igrave; la stanga di legno il cui moto estrae l'acqua dal pozzo. L 'immagine accenna anche al mondo delle piante, le quali fanno salire l'acqua dalla terra nei loro vasi linfatici. Il pozzo dal quale si attinge l'acqua contiene, inoltre, l'idea dell'inesauribile elargizione di alimento. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Il pozzo. Si cambi pure di citt&agrave;, <br>
			Ma non si pu&ograve; cambiare il pozzo.<br>
			Non cala e non cresce. <br>
			Essi vengono e vanno e attingono al pozzo.<br>
			Se si &egrave; quasi raggiunta l'acqua del pozzo,<br>
			Ma non si &egrave; ancora ben gi&ugrave; con la corda, <br>
			Oppure se si infrange la brocca, questo reca sciagura.<br>
		</p>
		<p>Nell'antica Cina le capitali venivano talvolta trasferite, in parte per ragioni di sito pi&ugrave; favorevole, in parte per mutamento di dinastia. Lo stile architettonico mut&ograve; nel corso dei secoli, ma la forma del pozzo rimase dall'epoca pi&ugrave; remota fino al giorno d'oggi la medesima. Cos&igrave; il pozzo &egrave; un'immagine dell'organizzazione sociale dell'umanit&agrave; riguardante le pi&ugrave; primitive necessit&agrave; della vita, che sono indipendenti da qualsiasi formazione politica. Le formazioni politiche, le nazioni mutano, ma la vita dell'uomo con le sue richieste rimane la stessa. In ci&ograve; non si pu&ograve; cambiar nulla. Questa vita &egrave; per&ograve; anche inesauribile. Non cala n&egrave; cresce ed &egrave; per tutti. Le stirpi vengono e vanno, ed esse tutte fruiscono della vita nella sua inesauribile copia. <br>
			Per una buona organizzazione statale o sociale dell'umanit&agrave; occorrono per&ograve; due cose. Bisogna scendere fino ai fondamenti della vita. Ogni superficialit&agrave; nell'ordinamento di essa, che lascia insoddisfatti i bisogni vitali pi&ugrave; profondi, &egrave; altrettanto imperfetta come se non si fosse fatto nessun tentativo di ordinamento. Altrettanto nociva &egrave; una negligenza che lasci che la brocca si spezzi. Quando per esempio la protezione militare di uno stato viene esagerata al punto di provocare delle guerre, le quali a loro volta rovinano la potenza dello stato, quest'&egrave; infrangere la brocca. Anche per il singolo individuo il segno entra in considerazione. Per quanto diversi siano i talenti e la cultura degli uomini, la natura umana nei suoi fondamenti &egrave; la medesima in ognuno. Ed ognuno pu&ograve;, coltivandosi, attingere all'inesauribile fonte della natura divina dell' essenza umana. Ma anche qui minacciano due pericoli: il primo, che curando la propria cultura non si penetri fino alle radici dell'umanit&agrave;, rimanendo impigliati nelle convenzioni -una tale semicultura &egrave; altrettanto dannosa come la rozzezza- oppure che si subisca un crollo improvviso negligendo poi la cultura della propria Indole. <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Sopra il legno vi &egrave; acqua :<br>
			L'immagine del pozzo.<br>
			Cos&igrave; il nobile anima il popolo<br>
			E esorta gli uomini ad aiutarsi <br>
		</p>
		<p>Sotto vi &egrave; il segno Sunn, legno, al di sopra di questo il segno Kkann, acqua. II legno assorbe l'acqua verso l'alto. Come il legno quale organismo imita l'attivit&agrave; del pozzo a beneficio di ogni parte della pianta, cos&igrave; il nobile ordina la societ&agrave; umana In modo che le sue parti si addentellino come quelle di un organismo vegetale per il bene del tutto. <br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Sei all'inizio significa:<br>
			</b></p>
		<p>Il fango del pozzo non viene bevuto. <br>
			Ad un pozzo vecchio gli animali non vanno. <br>
		</p>
		<p>Se qualcuno vagabonda tra le bassure paludose la sua vita si immerge nel fango. Un tale uomo perde la sua importanza per l'umanit&agrave;. A colui che butta via se stesso anche gli altri non s'avvicinano pi&ugrave;. Infine nessuno si cura pi&ugrave; di lui. <br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Nella bocca del pozzo si catturano pesci.<br>
			La brocca &egrave; spaccata e cola.<br>
		</p>
		<p>Di per s&egrave; l'acqua &egrave; chiara, ma non la si adopera. Cos&igrave; nel pozzo dimorano soltanto pesci, e chi viene lo fa solo per prendere pesci; ma la brocca &egrave; rotta cosicch&egrave; i pesci non vi si possono serbare. &Egrave; dipinta una situazione in cui vi &egrave; qualcuno che di per s&egrave; avrebbe dei parenti; ma questi vengono negletti. Nessuno si cura di lui. Cos&igrave; egli degenera interiormente. Egli si d&agrave; da fare con uomini ignobili e non &egrave; pi&ugrave; capace di compiere nulla di buono.<br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>Il pozzo &egrave; ripulito, ma non se ne beve l'acqua.<br>
			E' questo che mi accora;<br>
			Poich&egrave; vi si potrebbe attingere.<br>
			Se il re fosse chiaro, <br>
			Si godrebbe insieme della felicit&agrave;.<br>
		</p>
		<p>Vi &egrave; qui un uomo capace. Egli assomiglia ad un pozzo ripulito, la cui acqua si potrebbe bere. Ma non lo si adopera. E' questo il dolore degli uomini che lo conoscono. Sussiste il desiderio che il principe lo venga a sapere; questo sarebbe allora una felicit&agrave; per tutti i presenti.<br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>L 'interno del pozzo viene rivestito di pietra.<br>
			Nessuna macchia.<br>
		</p>
		<p>Quando il pozzo viene rivestito di pietra intanto non si pu&ograve; fruirne, &egrave; vero, ma il lavoro non &egrave; vano: esso ha l'effetto di mantenere l'acqua chiara. Cos&igrave; anche nella vita vi sono dei tempi in cui bisogna porre in ordine se stessi. Durante questo tempo non si pu&ograve; far nulla per gli altri, infatti, ma questo tempo &egrave; tuttavia prezioso, perch&egrave; coltivandosi interiormente si aumentano le proprie forze e le proprie capacit&agrave;, cosicch&egrave; pi&ugrave; tardi si opera tanto di pi&ugrave;. <br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>Nel pozzo vi &egrave; una sorgente chiara e fresca<br>
			Dalla quale si pu&ograve; bere.<br>
		</p>
		<p>&Egrave; un buon pozzo quello che nel suo fondo contiene una sorgente di acqua viva. Un uomo che possiede virt&ugrave; &egrave; nato per essere salvatore e guida degli uomini. Egli possiede l'acqua della vita. Eppure manca il segno: salute. Quando si tratta del pozzo, tutto dipende dall'attingere acqua. La migliore acqua atta a rinfrescare l'umanit&agrave; &egrave; presente soltanto come possibilit&agrave; finch&egrave; non &egrave; portata su. Cos&igrave; anche presso coloro che guidano l'umanit&agrave; tutto dipende dal bere alla loro sorgente, traducendo le loro parole in vita. </p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Si attinge al pozzo senza impedimento.<br>
			Esso &egrave; fidato. Sublime salute!<br>
		</p>
		<p>Il pozzo &egrave; qui per tutti. Nessun divieto impedisce coloro che vi attingono. Ma per quanti ne vengono, essi trovano tutto quello di cui abbisognano; poich&egrave; il pozzo &egrave; fidato. Esso ha una fonte e non inaridisce; perci&ograve; esso rappresenta una gran salute per tutta la contrada: cos&igrave; l'uomo veramente grande, inesauribilmente ricco di bene interiore. Quanto maggiore &egrave; il numero degli uomini che attingono a lui, tanto pi&ugrave; grande diventa la sua ricchezza.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>