<html>

	<head>
		<title>49.ko-il sovvertimento (la muda)</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
	<blockquote>	<p><b>49. KO - IL SOVVERTIMENTO (LA MUDA)<br>
			</b></p>
		<p>sopra Tui, il Sereno, il Lago<br>
		</p>
		<p>sotto  Li, il Risaltante, il Fuoco<br>
		</p>
		<p>Il segno significa in origine una pelle d'animale che muta nel corso dell'anno perch&egrave; muda. Da qui l'espressione &egrave; trasferita alle mude della vita statale: i grandi sovvertimenti, che sono congiunti con un cambiamento di governo. Le due figure delle quali si compone il segno sono come presso Kkui, la Contrapposizione, N&deg; 38, le due figlie minori Li e Tui. Ma mentre Li la pi&ugrave; anziana delle due sta sopra e da questo risulta in fondo solo una opposizione di tendenze, qui la minore sta sopra, e gli effetti vanno in senso contrario, le forze si combattono come fuoco e acqua (lago), di cui ognuno tenta di annientare l'altro. Da ci&ograve; l'idea del sovvertimento. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Il sovvertimento. Nel giorno tuo incontrerai credenza.<br>
			Sublime riuscita. Propizio per perseveranza.<br>
			Il pentimento svanisce.<br>
		</p>
		<p>Sovvertimenti statali sono cose estremamente gravi. Bisogna intraprenderli esclusivamente in caso di estremo bisogno, quando non rimane altra via d'uscita. Non tutti sono chiamati a farlo, ma soltanto colui che possiede la fiducia del popolo, ed anche questi solo allorquando i tempi sono compiuti. Facendolo bisogna procedere nel retto modo: onde il popolo rimanga contento, e si evitino eccessi illuminandolo. Bisogna inoltre essere esenti del tutto da scopi egoistici e bisogna sopperire davvero ai bisogni del popolo. Soltanto allora non si avr&agrave; da pentirsi di nulla. I tempi mutano e con essi le richieste. Cos&igrave; mutano le stagioni nel corso dell'anno. Cos&igrave; anche nell'annata cosmica vi sono primavere ed autunni di popoli e di nazioni, che richiedono trasformazioni sociali.<br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Nel lago vi &egrave; fuoco:<br>
			L'immagine del sovvertimento.<br>
			Cos&igrave; il nobile ordina il calcolo del tempo<br>
			E rende chiari i tempi.<br>
		</p>
		<p>Il fuoco sotto e il lago sopra si combattono e si annientano l'un l'altro. Cos&igrave; nel corso dell'anno ha luogo anche una lotta fra la forza chiara e quella scura, che si estrinseca nei sovvertimenti delle stagioni. L 'uomo diventa signore del mutamento e nella natura, se egli ne riconosce la regolarit&agrave; e suddivide corrispondentemente il corso del tempo. Subentrano con ci&ograve; ordine e chiarezza nel mutamento apparentemente caotico dei tempi e si &egrave; messi in grado di assumere, gi&agrave; in precedenza, gli atteggiamenti necessari di fronte alle richieste dei vari momenti.<br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>Si viene avvolti nella pelle d'una vacca gialla.<br>
		</p>
		<p>Cambiamenti vanno intrapresi solo quando non &egrave; pi&ugrave; possibile fare altrimenti. Perci&ograve; &egrave; necessaria dapprima la pi&ugrave; rigida ritenutezza. Bisogna diventare interiormente del tutto solidi, bisogna moderarsi; giallo &egrave; il colore del mezzo, la vacca &egrave; il simbolo dell'arrendevolezza -e per ora non intraprendere ancora nulla; poich&egrave; sferrare un'offensiva anzitempo porterebbe in ogni caso a gravi conseguenze. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Nel giorno proprio si sovverta pure. <br>
			Incamminarsi reca salute. Nessuna macchia.<br>
		</p>
		<p>Quando si &egrave; tentato tutto il possibile per riformare lo stato delle cose senza aver avuto successo, sorge la necessit&agrave; d'una rivoluzione. Per&ograve; un tale sovvertimento in profondit&agrave; dev'essere ben preparato. Occorre la presenza di un uomo che possegga tanto la capacit&agrave; di farlo quanto la pubblica fiducia. Allora ci si rivolga pure ad un tale uomo. Ci&ograve; reca salute ed &egrave; ben fatto. Si tratta dapprima dell'atteggiamento interiore verso la novit&agrave; che ha da venire. Bisogna quasi andarle incontro. Solo cos&igrave; la si prepara.<br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>Incamminarsi reca sciagura. Perseveranza reca pericolo. <br>
			Quando nel discorso il sovvertimento si sia annunciato per tre volte, <br>
			Bisogna rivolgersi ad esso e si trover&agrave; credenza.<br>
		</p>
		<p>Quando un cambiamento diventa necessario vi sono due errori da evitare.   L 'uno &egrave; un procedere troppo rapido e brusco, il che porterebbe certo sciagura. L'altro consiste nell'esitare per troppo conservatorismo, il che &egrave; anch'esso pericoloso. Non bisogna ascoltare ogni voce che invoca il cambiamento di istituzioni sussistenti. Ma non bisogna nemmeno far orecchio da mercante davanti a ripetute e ben fondate lamentele. Quando l'argomento del mutamento ci giunge per tre volte all'orecchio, e lo si sia ben ponderato, allora gli si presti fede e gli si rivolga attenzione. Allora si incontrer&agrave; credenza e si raggiunger&agrave; qualche cosa (Cfr. per questo nella Favola di Goethe il richiamo: &#8243;E' giunto il Tempo&#8243;, ripetuto tre volte, prima che sopravvenga il grande sovvertimento).  <br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Il pentimento svanisce. S'incontra credenza.<br>
			Mutare l'ordinamento statale reca salute.<br>
		</p>
		<p>Sovvertimenti da capo a fondo richiedono la necessaria autorit&agrave;. Vi deve essere sia la forza interiore del carattere, sia anche la posizione influente. Ci&ograve; che si fa deve corrispondere a una verit&agrave; superiore e non deve sgorgare da motivi arbitrari o piccini, e allora reca gran salute. Quando una rivoluzione non &egrave; fondata sopra una tale verit&agrave; intrinseca, essa &egrave; sempre un danno e non ottiene successo. Poich&egrave; gli uomini finiscono lo stesso con l'appoggiare quelle imprese per la cui equit&agrave; intrinseca essi posseggono un senso istintivo.<br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>Il grand'uomo muda come una tigre. <br>
			Ancora prima che interroghi l'oracolo egli incontra credenza.<br>
		</p>
		<p>Una pelle di tigre con le sue righe nere chiaramente visibili su fondo giallo possiede un disegno suddiviso visibile a grande distanza. La stessa cosa vale per i sovvertlmenti che un grand'uomo riesce ad eseguire: grandi linee direttive che ognuno pu&ograve; capire diventano visibili. Cos&igrave; egli non ha nemmeno bisogno di interrogare prima l'oracolo, poich&egrave; il popolo del tutto spontaneamente gli cade in grembo. <br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Il nobile muda come una pantera.<br>
			L'uomo comune muda in faccia.<br>
			Incamminarsi reca sciagura. <br>
			Dimorare in perseveranza reca salute!<br>
		</p>
		<p>Dopo che siano decise le grandi questioni di principio si rendono necessarie ancora delle trasformazioni in dettaglio e delle esecuzioni pi&ugrave; esatte. Queste sono paragonabili alle pur chiare, sebbene pi&ugrave; piccole, macchie della pelle dl pantera. Anche presso gli uomini comuni ha luogo per conseguenza un cambiamento. Mudano anch'essi piegandosi al nuovo ordinamento. Tuttavia questa muda non &egrave; profonda; ma ci&ograve; non &egrave; neppure da aspettarsi. Bisogna contentarsi di quello che &egrave; possibile. Se si volesse andare troppo lontano ed ottenere troppo, ne risulterebbero agitazioni e sciagure. Poich&egrave; ci&ograve; che si deve ambire di ottenere per mezzo di un grande sovvertimento sono condizioni chiare e consolidate, che consentano, avendo ottenuto ci&ograve; che era possibile in quel momento, un acquietamento generale.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>