<html>

	<head>

		<title>4.mong-la stoltezza giovanile</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>4. MONG - LA STOLTEZZA GIOVANILE</b><br>
		</p>
		<p>sopra Kenn, l'Arresto, il Monte<br>
		</p>
		<p>sotto  Kkann, l'Abissale, l'Acqua<br>
		</p>
		<p>In doppio modo &egrave; suggerita l'idea della giovent&ugrave; e della stoltezza in questo segno. Il semisegno superiore, Kenn, ha come immagine il monte, l'inferiore, Kkann, ha come immagine l'acqua. La sorgente che esce al piede del monte &egrave; l'immagine dell'inesperta giovent&ugrave;. La qualit&agrave; del segno superiore &egrave; l'arresto, quella dell'inferiore l'abisso, il pericolo. Lo star fermi davanti ad un abisso pericoloso &egrave; pure un simbolo dell'irrequieta stoltezza della giovent&ugrave;. In ambo i segni sta per&ograve; anche racchiusa la via per superare le stoltezze giovanili: l'acqua &egrave; una cosa che continua a scorrere per necessit&agrave;. Quando la fonte sgorga non sa dapprima dove andare. Ma con il suo costante scorrere riempie il punto che le impedisce ai progredire, ed allora arriva il successo. <br>
		</p>
		<p><b>LA SENTENZA</b><br>
		</p>
		<p>Stoltezza giovanile ha riuscita. <br>
			Non io ricerco il giovane stolto,<br>
			Il giovane stolto ricerca me. <br>
			Consultato una prima volta io d&ograve; responso. <br>
			Se egli interroga due, tre volte, quest'&egrave; importunare.<br>
			Se egli importuna non d&ograve; responso.<br>
			Propizia &egrave; perseveranza. <br>
		</p>
		<p>Da giovani la stoltezza non &egrave; nulla di male. Si pu&ograve; riuscire lo stesso. Bisogna soltanto trovare un maestro esperto e porglisi di fronte nella maniera giusta. Occorre anzitutto riconoscere la propria inesperienza, e poi cercare un maestro. Solo questa modestia e questo interesse garantiscono della sufficiente preparazione per accettare gli insegnamenti, e la preparazione si manifester&agrave; in un rispettoso riconoscimento del maestro. <br>
			Il maestro quindi deve aspettare tranquillamente, finch&egrave; lo si ricerca. Non deve offrirsi da s&egrave;: solo cos&igrave; l'insegnamento avverr&agrave; nel momento e nel modo giusto. Le risposte che il maestro d&agrave; alle domande dell'allievo devono essere chiare e decise come le risposte che si desidera ricevere da un oracolo. Esse poi debbono essere accettate come soluzione dei dubbi e come decisive. Continuare a interrogare con domande diffidenti o sbadate serve solo a importunare il maestro, e sar&agrave; meglio che questi taccia, trascurandole come fa l'oracolo che d&agrave; una risposta sola, e, se di fronte a dubbi insidiosi, perde la sua efficacia.  Se si aggiunge a ci&ograve; una perseveranza che non si affievolisce finch&egrave; non ci si sia appropriati dell'insegnamento punto per punto, un bel sucesso sar&agrave; sicuro. Il segno d&agrave; dunque consigli destinati sia a colui che insegna che a colui che impara. <br>
		</p>
		<p><b>L 'IMMAGINE </b><br>
		</p>
		<p>Al piede del monte sgorga una fonte:<br>
			L'immagine della giovinezza.<br>
			Cos&igrave; il nobile alimenta agendo con cura e seriet&agrave; il suo carattere.<br>
		</p>
		<p>La sorgente riesce a scorrere ed a superare il ristagno riempiendo tutte le cavit&agrave; che incontra nel suo cammino. Cos&igrave; la via per formare il carattere &egrave; quella di agire con seria fondatezza che non sorvola su nulla, ma che gradatamente e con costanza riempie come l'acqua tutte le lacune e progredisce. <br>
		</p>
		<p><b>LE SINGOLE LINEE</b> <br>
		</p>
		<p><b>Sei all'inizio significa:</b><br>
		</p>
		<p>Per sviluppare lo stolto, <br>
			E' propizio mettere l'uomo sotto disciplina.<br>
			Bisogna togliere i vincoli. <br>
			Continuare cos&igrave; reca svergognamento.<br>
		</p>
		<p>All'inizio dell'educazione sta la norma. L'inesperienza della giovent&ugrave; &egrave; incline a prendere dapprima tutto con leggerezza e quasi come giuoco. Bisogna allora mostrarle la seriet&agrave; della vita. Un certo raccoglimento delle forze, raggiunto per mezzo di una rigida disciplina, &egrave; bene. Chi giuoca con la vita non viene mai a capo di nulla. Ma la disciplina non deve degenerare in rigore militaresco. Continuo rigore produce umiliazione e paralizza le forze. <br>
		</p>
		<p><b>Nove al secondo posto significa:</b><br>
		</p>
		<p>Sopportare lo stolto in mitezza reca salute!<br>
			Saper prendere le donne reca saluteI<br>
			Il figlio &egrave; all'altezza delle faccende domestiche.<br>
		</p>
		<p>Qui &egrave; rappresentato un uomo che non possiede potenza esteriore ma che ha la forza necessaria per reggere la responsabilit&agrave; che gli grava sulle spalle. Egli possiede quella superiorit&agrave; interiore e quella forza che fanno sopportare con mitezza le insufficienze della stoltezza umana. La medesima mentalit&agrave; ha valore di fronte alle donne come sesso debole. Bisogna saperle prendere e sostenere con una certa cavalleresca indulgenza. Solo con questa unione di forza interiore e di sostenutezza esteriore si potr&agrave; assumere la responsabilit&agrave; di dirigere un organismo sociale maggiore, ed avere davvero successo nel farlo. <br>
		</p>
		<p><b>Sei al terzo posto significa:</b><br>
		</p>
		<p>Prendere non devi una ragazza<br>
			Che vede un uomo di bronzo<br>
			E non rimane in possesso di se stessa.<br>
			Nulla &egrave; propizio.<br>
		</p>
		<p>Un uomo debole inesperto che aspira a grandi cose perde facilmente il suo carattere personale quando vede una personalit&agrave; forte in alta posizione e la imita come uno schiavo. Egli rassomiglia ad una ragazza che si concede quando incontra un uomo robusto. Di fronte a un tale non libero accostamento non bisogna mostrarsi arrendevoli. Accoglierlo non sarebbe bene n&egrave; per l'adolescente n&egrave; per l'educatore. <br>
			La dignit&agrave; di una fanciulla esige che essa aspetti di essere corteggiata. In ambo i casi &egrave; indegno offrirsi da s&egrave; e non &egrave; bene accettare una tale offerta.<br>
		</p>
		<p><b>Sei al quarto posto significa:</b><br>
		</p>
		<p>Stoltezza di mente ristretta<br>
			reca svergognamento.<br>
		</p>
		<p>La cosa pi&ugrave; disperata per la stoltezza giovanile &egrave; quella di irretirsi in vane chimere. Quanto pi&ugrave; caparbiamente essa insiste su tali chimere lontane dalla realt&agrave;, tanto pi&ugrave; certamente attira su di s&egrave; svergognamento. Quando l'educatore si trova di fronte a una mente stolta e ristretta non gli rimane spesso altra via che quella di abbandonarla per un certo tempo a se stessa e di non risparmiarle lo svergognamento risultante dal suo contegno. Questa &egrave; spesso la sola via di salvezza.<br>
		</p>
		<p><b>Sei al quinto posto significa:</b><br>
		</p>
		<p>Stoltezza fanciullesca reca salute. <br>
		</p>
		<p>Un uomo inesperto che ricerca l'insegnamento come un bambino &egrave; senza pretese, sta bene; giacch&egrave; colui il quale, esente da superbia, si sottomette al maestro sar&agrave; certamente avvantaggiato. <br>
		</p>
		<p><b>Nove sopra significa:</b><br>
		</p>
		<p>Quando si punisce la stoltezza non &egrave; propizio commettere prevaricazioni. <br>
			Propizio &egrave; soltanto difendersi da prevaricazioni.<br>
		</p>
		<p>In certe circostanze uno stolto incorregibile deve essere punito. Chi non vuole udire deve sentire. Questa punizione &egrave; diversa dallo scuotimento di cui si parla all'inizio. L 'imposizione della pena non deve per&ograve; avvenire nell'ira, ma limitarsi alla difesa oggettiva contro ingiustificate violenze. Essa non &egrave; mai fine a se stessa; deve servire solo all'instaurazione di condizioni regolari. Ci&ograve; vale sia per l'educazione, sia per le misure che un governo prende contro una popolazione che si sia resa colpevole di eccessi. L'intervento del governo deve essere sempre soltanto difensivo, al solo scopo di instaurare la sicurezza e la tranquillit&agrave; pubblica. <br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>