<html>

	<head>
		<title>50.ting-il crogiuolo</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>50. TING - IL CROGIUOLO<br>
			</b></p>
		<p>sopra Li; il Risaltante, il Fuoco<br>
		</p>
		<p>sotto  Sunn, il Mite, il Vento<br>
		</p>
		<p>L'intero segno &egrave; l'immagine d'un crogiuolo, sotto le gambe, poi il ventre, poi le orecchie o manichi, ed in alto gli anelli passatori per portarlo. L immagine del crogiuolo suggerisce nel contempo l'idea dell'alimentazione. Il crogiuolo, gettato in bronzo, era l'utensile che nel tempio degli avi e nei banchetti conteneva i cibi cotti. Da esso il padrone di casa attingeva le pietanze da mettere nelle scodelle degli ospiti. <br>
			Anche il pozzo contiene il concetto secondario della fornitura di alimenti, per&ograve; si riferisce di pi&ugrave; al popolo. Il crogiuolo, come utensile di cultura raffinata, suggerisce la cura e l'alimentazione degli uomini capaci, cosa che ridondava poi a vantaggio del governo statale (cfr. i quattro segni dell' alimentazione: nn. 5, 27, 48, 50). <br>
			Questo segno ed il segno il Pozzo sono gli unici due segni nel Libro dei Mutamenti che rappresentano oggetti artificiali concreti. Tuttavia anche qui l'idea ha il suo Iato astratto. Sunn, sotto, &egrave; legno e vento. Li, in alto, &egrave; la fiamma; rappresentano quindi la fiamma attizzata da legno e vento, la quale anch'essa suggerisce l'idea dell'apprestamento del cibo. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Il Crogiuolo. Sublime salute. Riuscita.<br>
		</p>
		<p>Mentre il pozzo tratta del fondamento sociale della comunit&agrave;, il quale &egrave; come l'acqua che serve d'alimento al legno, in questo segno si accenna alla soprastruttura culturale della societ&agrave;. Qui &egrave; il legno quello che serve d'alimento alla fiamma, allo spirituale. Tutto ci&ograve; che &egrave; visibile deve superare se stesso addentrandosi profondamente anche nell'invisibile. Con ci&ograve; ottiene il vero carattere sacrale e la vera chiarezza, e mette saldamente radice nei nessi universali. Diventa dunque qui manifesto come la cultura abbia il suo culmine nella religione. Il crogiuolo serviva per sacrificare a Dio. La pi&ugrave; eccelsa cosa terrena deve essere sacrificata al divino. Ma il veramente divino non si manifesta segregato dall'umano. La pi&ugrave; eccelsa rivelazione di Dio sta nei profeti e nei santi. La loro venerazione &egrave; la vera venerazione di Dio. La volont&agrave; divina da loro rivelata deve venir accettata con umilt&agrave;, e nascono allora l'illuminamento interiore e la vera comprensione del mondo che conducono a grande salute e successo. <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>Al di sopra del legno vi &egrave; fuoco:<br>
			L'immagine del crogiuolo.<br>
			Cos&igrave; il nobile assestando la posizione <br>
			consolida il destino.<br>
		</p>
		<p>Il legno &egrave; il destino del fuoco: fintanto che sotto c'&egrave; del legno il fuoco sopra arde. E questo vale pure per la vita umana. Anche nell'uomo c'&egrave; un destino che conferisce alla sua vita la forza. E quando si riesce ad assegnare alla propria vita e al destino le loro giuste posizioni, consolidiamo il destino, e ne risulta allora la compenetrazione della vita col destino. In queste parole sono contenuti degli accenni alla cura della vita quali la dottrina segreta della pratica cinese dello Yoga trasmette oralmente. <br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Sei all'inizio significa:<br>
			</b></p>
		<p>Un crogiuolo con le gambe rovesciate. Propizio per eliminare i grumi. <br>
			Si prende una concubina per amore del suo figlio.<br>
			Nessuna macchia.<br>
		</p>
		<p>Se si rovescia il crogiuolo prima di farne uso questo non vuoI dir nulla; al contrario, ne esce in questo modo il sudiciume. Una concubina &egrave; di per s&egrave; un essere basso, ma sale in onore perch&egrave; ha un figlio. Queste due parabole esprimono il pensiero che in tempi di alta coltura, quali sono accennati dal segno, chiunque sia di buona volont&agrave; pu&ograve; trovare da sistemarsi. Per quanto bassi si sia, purch&egrave; pronti a purificarsi, si viene accettati. Si giunge ad una condizione in cui ci si pu&ograve; addimostrare fecondi nel lavoro ottenendo pertanto un riconoscimento. <br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Nel crogiuolo vi &egrave; cibo. <br>
			I miei compagni hanno invidia,<br>
			Ma non possono farmi nulla. Salute.<br>
		</p>
		<p>In tempi di alta cultura tutto dipende dal fare davvero qualche cosa. Poggiandosi solo su questo vero lavoro si sar&agrave; forse invidiati e malvisti, ma ci&ograve; non &egrave; pericoloso. Quanto pi&ugrave; ci si limita al proprio positivo lavoro, tanto meno gli invidiosi possono danneggiarci.<br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>Il manico del crogiuolo &egrave; alterato.<br>
			Si &egrave; impediti nel progredire. <br>
			Il grasso del fagiano non viene mangiato.<br>
			Quando poi cade la pioggia, allora il pentimento svanisce. <br>
			Finalmente viene salute.<br>
		</p>
		<p>II manico &egrave; il punto dal quale il crogiuolo viene sollevato. Quando il manico si altera, il crogiuolo non si pu&ograve; pi&ugrave; sollevare e adoperare, e le belle vivande che contiene, come il grasso di fagiano, non servono purtroppo da cibo per nessuno. &Egrave; disegnato qui un uomo il quale in tempi di alta cultura si trova in una posizione dove nessuno gli bada n&egrave; lo riconosce. Quest'&egrave; un grave ostacolo per il suo operare. Tutte le sue buone qualit&agrave; ed i suoi talenti vanno cos&igrave; perduti senza profitto per nessuno. &Egrave; per&ograve; sufficiente che ci si curi di possedere realmente dei valori spirituali. Allora verr&agrave; alla fine certamente il tempo in cui gli impedimenti si sciolgono e tutto va bene. Lo scioglimento della tensione &egrave; simboleggiato qui come altrove col cadere della pioggia. <br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Il crogiuolo si rompe le gambe. <br>
			Le vivande destinate al principe vengono rovesciate,<br>
			E la figura ne rimane imbrattata. Sciagura ! <br>
		</p>
		<p>Si ha un compito grave e pieno di responsabilit&agrave; al cui adempimento non si &egrave; pari. Siccome poi, oltre a ci&ograve;, non ci si dedica a questo compito con tutte le proprie forze, poich&egrave; invece ci si d&agrave; da fare con uomini d'indole inferiore, la esecuzione fallisce. Con questo ci si procura da soli vilipendio ed onta. <br>
			Kung Tse dice: &#8243;Carattere debole e posizione onorata, sapere meschino e progetti grandiosi, forze esigue e gravi responsabilit&agrave; di rado sfuggiranno alla sciagura&#8243;. <br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Il crogiuolo ha manichi gialli, anelli passatori d'oro.<br>
			Propizia &egrave; perseveranza. <br>
		</p>
		<p>In posizione dominante sta qui un uomo d'indole'accessibile e modesta. Mediante questo atteggiamento interiore egli riesce a trovare degli ausiliari forti e capaci che lo completano e che lo coadiuvano nella sua opera. &Egrave; importante non lasciarsi scuotere in questa presa di posizione, che richiede una durevole abnegazione interiore, ed attenersi invece fermamente ad essa. <br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Il crogiuolo ha anelli di giada. Gran salute ! <br>
			Nulla che non sia propizio. <br>
		</p>
		<p>Presso la linea precedente gli anelli passatori sono detti d'oro per designare la loro solidit&agrave;. Qui sono detti di giada. La giada eccelle per il fatto che unisce durezza con soave splendore. Dal punto di vista dell'uomo che accetta il consiglio, questo consiglio opera in senso assai propizio e favorevole. Qui il consiglio &egrave; disegnato dal punto di vista del saggio che lo impartisce. Seguendolo egli sar&agrave; mite e puro come la nobile giada. In questo modo l'opera incontra compiacimento davanti allo sguardo della divinit&agrave;, la quale largisce gran salute, diventando grata agli uomini; e tutto va bene.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>