<html>

	<head>
		<title>51.cenn-l'eccitante (lo scuotimento, il tuono)</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>51. CENN - L'ECCITANTE (LO SCUOTIMENTO, IL TUONO)<br>
			</b></p>
		<p>sopra Cenn, l' Eccitante, il Tuono<br>
		</p>
		<p>sotto Cenn, l' Eccitante, il Tuono<br>
		</p>
		<p>Il segno Cenn &egrave; il figlio primogenito, il quale afferra energico e potente il dominio. Appare una linea yang sotto due yin, e si spinge potentemente verso l'alto. Serve da immagine il tuono che erompe dalla terra e col suo scuotimento cagiona terrore e tremore. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Lo scuotimento reca riuscita. <br>
			Lo scuotimento viene: uh, uh !<br>
			Parole ridenti: ah, ah ! <br>
			Lo scuotimento spaventa per cento miglia, <br>
			Ed egli non lascia cadere spatola sacrificale e calice.<br>
		</p>
		<p>Lo scuotimento che sale dall'interno della terra per la comparsa di Dio fa che l'uomo si spaventi, ma questa paura davanti a Dio &egrave; una cosa buona, poch&egrave; essa fa s&igrave; che possano seguire allegria e gioia. Quando si &egrave; imparato interiormente che cosa siano terrore e tremore si &egrave; corazzati contro il terrore proveniente da influenze esteriori. Anche se il tuono romba talmente da spargere terrore per cento miglia in giro, si rimane interiormente cos&igrave; raccolti e riverenti che non s'interrompe la cerimonia sacrificale. Una tale profonda seriet&agrave; interiore che fa rimbalzare impotente ogni terrore esterno &egrave; l'atteggiamento mentale quale dev'essere posseduto dai duci e dai sovrani degli uomini. <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Tuono continuato:<br>
			L'immagine dello scuotimento.<br>
			Cos&igrave; il nobile temendo e tremando mette ordine nella sua vita <br>
			Ed esplora se stesso.<br>
		</p>
		<p>Il tuono continuato, col suo scuotimento, arreca terrore e tremore. Cos&igrave; il nobile sta sempre in riverente timore davanti alla comparsa di Dio e mette in ordine la sua vita ed esplora il suo cuore per scoprire se nulla contraddica in segreto alla volont&agrave; divina. Cos&igrave; il riverente timore &egrave; il fondamento della vera cultura della vita. <br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>Lo scuotimento viene: uh, uh ! <br>
			Seguono a questo parole ridenti: ah, ah! Salute !<br>
		</p>
		<p>Terrore e tremore dello scuotimento ci investono e cos&igrave; ci troviamo in svantaggio nei confronti degli altri. Ma ci&ograve; avviene solo in un primo tempo. Quando si &egrave; passati attraverso il giudizio viene il sollievo. E cos&igrave; proprio quel terrore nel quale dapprima bisogna entrare, considerando l'intera situazione, arreca salute. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Lo scuotimento viene con pericolo. <br>
			Centomila volte tu perdi i tuoi tesori<br>
			E devi salire i nove colli. <br>
			Non affannarti dietro a loro. <br>
			Dopo sette giorni li riottieni.<br>
		</p>
		<p>Si tratta d'una situazione in cui uno scuotimento ci mette in pericolo, e subiamo gravi perdite. Le condizioni sono tali che una resistenza sarebbe in contrasto con la direzione del moto del tempo, ed essa quindi non pu&ograve; aver successo. Perci&ograve; bisogna semplicemente ritirarsi in altitudini irraggiungibili ai pericoli che minacciano. Delle perdite di possesso non bisogna tener conto n&egrave; preoccuparsene eccessivamente. Senza correr dietro al possesso questo ritorner&agrave; da solo, quando sar&agrave; passato il tempo i cui scuotimenti ce ne hanno depredati. <br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Lo scuotimento viene e fa uscire di senno. <br>
			Se in seguito allo scuotimento si agisce, si rimane<br>
			liberi di disgrazia.<br>
		</p>
		<p>Vi sono tre sorta di scuotimenti: scuotimento del cielo, -quest'&egrave; il tuono-inoltre lo scuotimento del destino, ed infine lo scuotimento del cuore. <br>
			Qui si tratta meno di uno scuotimento interiore che di uno scuotimento del destino. In tali tempi di scuotimento si perde troppo facilmente l'assennatezza, cos&igrave; che si misconosce ogni possibilit&agrave; d'agire e si lascia muti che il destino segua il suo corso. Lasciandosi invece indurre dallo scuotimento a muoversi interiormente si supereranno senza gran fatica i colpi esteriori del destino. <br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Lo scuotimento finisce in melma.<br>
		</p>
		<p>Il moto interiore dipende per il suo successo in parte anche dalle circostanze. Quando le circostanze sono tali che non vi &egrave; n&egrave; una resistenza che si possa combattere con energia, n&egrave; che le cose cedano cos&igrave; che si possa conseguire una vittoria, essendo tutto tenace e inerte come la melma, il movimento viene paralizzato. <br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Lo scuotimento percuote a dritta e a manca : pericolo. <br>
			Ma non si perde assolutamente nulla,<br>
			Soltanto vi &egrave; da fare.<br>
		</p>
		<p>Qui non avviene uno scuotimento solo, bens&igrave; esso si ripete in modo da non lasciar tempo per respirare. Ma pure questo scuotimento non arreca nessuna perdita, giacch&egrave; si ha gran cura di mantenersi nel centro del movimento e di liberarsi cos&igrave; dal destino di essere sbattuti in qua e l&agrave; senza difesa.<br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Lo scuotimento reca rovina e spaventati sguardi in giro. <br>
			Procedere reca sciagura.<br>
			Quando esso non ha ancora raggiunto il nostro corpo,<br>
			Ma ha raggiunto soltanto il vicino,<br>
			Allora non vi &egrave; macchia. <br>
			I compagni hanno da ridire.<br>
		</p>
		<p>Lo scuotimento interiore, quando &egrave; salito al culmine, ci annebbia il senno e la chiarezza della visione. Durante un tale scuotimento non &egrave; naturalmente possibile agire con senno. Allora il comportamento giusto &egrave; quello di star cheti finch&egrave; si siano ritrovate la calma e la chiarezza. <br>
			Ma si &egrave; in grado di far ci&ograve; solo fintanto che non si sia ancora contagiati dall'agitazione, mentre si possono gi&agrave; osservare presso coloro che ci stanno attorno i suoi sciagurati effetti. Ritirandosi, ora, a tempo dall'agire si rimane liberi da errore e da danno. Per&ograve; i compagni, che nella loro eccitazione non si possono pi&ugrave; mettere in guardia, non saranno certamente contenti di noi. Ma di questo non bisogna tener conto.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>