<html>

	<head>
		<title>52.kenn-l'arresto</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>52. KENN - L' ARRESTO (LA CALMA, LA QUIETE, IL SOSTARE, IL FERMARSI, IL MONTE)<br>
			</b></p>
		<p>sopra Kenn, l' Arresto, il Monte<br>
		</p>
		<p>sotto  Kenn, l' Arresto, il Monte<br>
		</p>
		<p>L 'immagine del segno &egrave; il monte, il pi&ugrave; giovane figlio di cielo e terra. Il mascolino sta in alto seguendo la tendenza della sua indole, il femmineo in basso, dove lo conduce la direzione del suo moto. Cos&igrave; vi &egrave; quiete, visto che il moto ha raggiunto la sua fine normale. Applicato all'uomo &egrave; mostrato qui il problema di come raggiungere la tranquillit&agrave; del cuore. &Egrave; assai difficile acquistare il cuore. Mentre il Buddhismo tenta di raggiungere la tranquillit&agrave; con lo smorzamento di ogni moto nel Nirvana, il punto di vista del Libro dei Mutamenti &egrave; che la quiete &egrave; solo uno stato polare che ha il moto come suo complemento costante. Nelle parole del testo sono forse contenute delle istruzioni per l'esercizio dello Yoga.<br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Tener quieto il proprio dorso, <br>
			Cos&igrave; che egli non avverta pi&ugrave; il suo corpo. <br>
			Egli va nel suo cortile e non vede la sua gente.<br>
			Nessuna macchia.<br>
		</p>
		<p>La vera tranquillit&agrave; consiste nel sostare quando &egrave; venuto il tempo di sostare, e nel procedere quando &egrave; venuto il tempo di procedere, in questa maniera quiete e moto sono in concordanza con le esigenze del tempo, ed allora vi &egrave; luce di vita. <br>
			Il segno &egrave; fine e principio di ogni moto. Il dorso &egrave; nominato perch&egrave; nel dorso si trovano tutti i cordoni nervosi mediatori del movimento. Acquietando l'azione di questi nervi del midollo spinale, svanisce, per cos&igrave; dire, l'io con la sua inquietudine. Quando poi l'uomo sia diventato interiormente cos&igrave; tranquillo, si rivolga pure verso il mondo esterno. In esso allora non vedr&agrave; pi&ugrave; la lotta e il tramestio dei singoli esseri, e possieder&agrave; perci&ograve; l'autentica placidit&agrave; necessaria per comprendere le grandi leggi degli accadimenti universali, onde poi agire conformandosi ad esse. Colui che attinge i suoi movimenti da una simile profondit&agrave; non commette errori. <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Montagna serrata a montagna:<br>
			L'immagine della quiete.<br>
			Cos&igrave; il nobile col suo pensiero non va oltre<br>
			la sua situazione. <br>
		</p>
		<p>Il cuore continuamente pensa: questo non lo si pu&ograve; cambiare. Ma i moti del cuore, cio&egrave; i pensieri, devono limitarsi alla situazione attuale. Ogni pensiero che oltrepassi questo non fa che ferire il cuore.<br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Sei all'inizio significa :<br>
			</b></p>
		<p>Tener ferme le dita dei piedi.<br>
			Nessuna macchia. <br>
			Propizia &egrave; durevole perseveranza.<br>
		</p>
		<p>Il rimaner tranquille delle dita dei piedi significa arrestarsi ancor prima che ci si sia cominciati a muovere. L 'inizio &egrave; il tempo in cui si fanno pochi errori. Si &egrave; ancora in concordanza con l'originaria innocenza. Si vedono intuitivamente le cose come sono, non ancora influenzati dal loro ottenebramento per interessi e bramosie. Chi sta fermo da principio, fintanto che non sia ancora allontanato dalla verit&agrave;, quegli trova la giusta via. Soltanto &egrave; necessaria durevole fermezza, onde non ci si lasci implicare in un abulico abbandono. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Tener fermi i polpacci. <br>
			Egli non pu&ograve; salvare quello che egli segue.<br>
			Il suo cuore non &egrave; lieto,<br>
		</p>
		<p>La gamba non pu&ograve; muoversi da sola, ma nel suo moto &egrave; dipendente dai movimenti del corpo. Quando il corpo &egrave; fortemente in movimento e la gamba viene improvvisamente fermata, il moto del corpo. continuando, provoca la caduta dell'uomo. Cos&igrave; succede anche ad un uomo che si trova al seguito di una personalit&agrave; pi&ugrave; forte. Ne viene trascinato. Anche arrestandosi sulla via dell'ingiustizia, pure egli non pu&ograve; fermare l'altro nel suo forte movimento. Dove il signore spinge avanti, il servitore, per quanto buone siano le sue intenzioni, non pu&ograve; salvarlo.<br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>Tener ferme le anche. Irrigidire l'osso sacro.<br>
			Pericoloso. Il cuore soffoca.<br>
		</p>
		<p>Si tratta qui di una quiete forzata. Si vuoI domare con la forza il cuore nella sua inquietudine. Ma ricacciando il fuoco con la violenza esso si muta in fumo pungente, che si allarga e soffoca. Negli esercizi di meditazione e di concentrazione non bisogna quindi procedere con violenza. Anzi la quiete deve svilupparsi con tutta naturalezza da uno stato di raccoglimento interiore. Quando si voglia raggiungere per forza la tranquillit&agrave;, irrigidendosi artificiosamente, la meditazione condurr&agrave; a gravi squilibri. <br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Tener fermo il tronco.<br>
			Nessuna macchia. <br>
		</p>
		<p>Tener fermo il dorso, come &egrave; detto nelle parole che si riferiscono al segno intero, significa che si dimentica l'io. Questo &egrave; il supremo grado della quiete. Qui questo grado di quiete non &egrave; ancora raggiunto. Si &egrave; per ora in condizioni di mantener fermo l'io coi suoi pensieri e i suoi moti. Ma non se ne diventa tuttavia completamente liberi. Per&ograve; il tener fermo il cuore &egrave; una funzione importante che col tempo conduce ad una completa eliminazione degli impulsi egoistici. Anche se non si &egrave; ancora liberi di tutti i pericoli del dubbio e dell'inquietudine, pure questo atteggiamento affettivo non &egrave; un errore, giacch&egrave; si trova sulla via che conduce a quell'altro, pi&ugrave; elevato. <br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Tener ferme le mascelle.<br>
			Le parole sono ordinate.<br>
			Il pentimento svanisce.<br>
		</p>
		<p>In situazione pericolosa, specialmente fin tanto che si &egrave; ancora inferiori alla situazione, parole e scherzi indiscreti escono anche troppo facilmente dalla bocca ma con discorsi incauti si finisce facilmente in situazioni tali da doversene poi talvolta pentire. Essendo invece rattenuti nel parlare, le parole acquistano un aspetto sempre pi&ugrave; solido, ed allora ogni motivo di pentimento scompare. <br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Magnanima quiete.<br>
			Salute !<br>
		</p>
		<p>&Egrave; qui presentato il compimento della fatica rivolta ad ottenere la placidit&agrave;. Si &egrave; quieti non nei dettagli, non in pedantesche piccinerie: bens&igrave; l'universale rinuncia d&agrave; tranquillit&agrave; e salute in ogni cosa.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>