<html>

	<head>
		<title>53.tsienn-lo sviluppo (il progresso graduale)</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>53. TSIENN - LO SVILUPPO (IL PROGRESSO GRADUALE) <br>
			</b></p>
		<p>sopra Sunn, il Mite, il Vento<br>
		</p>
		<p>sotto  Kenn, l' Arresto, il Monte<br>
		</p>
		<p>Il segno si compone di Sunn (legno, penetrazione) in alto o fuori, e di Kenn (monte, quiete) in basso o dentro. Un albero sopra un monte si sviluppa lentamente e secondo leggi fisse; per conseguenza sta saldamente radicato. Risulta cos&igrave; l'idea dello sviluppo che avanza gradatamente passo per passo. Anche le qualit&agrave; delle figure vi accennano: all'interno vi &egrave; tranquillit&agrave; che protegge contro colpi di testa, e fuori la penetrazione che rende possibile lo sviluppo ed il progresso. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Lo sviluppo. La fanciulla viene data in isposa. Salute!<br>
			Propizia &egrave; perseveranza.<br>
		</p>
		<p>Esitante &egrave; l'evoluzione che conduce la fanciulla a seguire il marito nella sua casa. Devono essere compiute le varie formalit&agrave; prima che il matrimonio abbia luogo. Questo sviluppo graduale pu&ograve; essere trasferito anche ad altre situazioni, sempre allorch&egrave; si tratti di corretti rapporti di collaborazione, per esempio dell'assunzione di un funzionario: bisogna aspettare che il corretto sviluppo sia compiuto. Un procedere precipitoso non sarebbe ben fatto. La stessa cosa vale infine quando si voglia esercitare un'influenza su altri. Anche l&igrave; si tratta di una corretta via di evoluzione attraverso la coltivazione della propria personalit&agrave;. Ogni influsso insistente finisce col non agire. Anche all'interno lo sviluppo deve prendere la stessa via se si vogliono raggiungere risultati durevoli. <br>
			Il mite, adattabile ma pur penetrante, &egrave; l'esteriorit&agrave; che deve procedere dalla quiete interiore. Proprio la gradualit&agrave; dello sviluppo rende necessaria la presenza della costanza. Giacch&egrave; solo la costanza fa s&igrave; che il lento progresso finisca col non inaridirsi. <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>Sul monte &egrave; un albero: <br>
			L'immagine dello sviluppo.<br>
			Cos&igrave; il nobile dimora in dignitosa virt&ugrave;<br>
			Per migliorare i costumi.<br>
		</p>
		<p>L 'albero sul monte si vede assai da lontano, ed il suo sviluppo influisce sul paesaggio dell'intera regione. Non cresce a vista d'occhio come le piante di palude, bens&igrave; la sua crescita avviene gradatamente. Un'azione sugli uomini pu&ograve; anch'essa essere soltanto graduale. Nessun influsso o risveglio improvviso risulta permanente. Piano piano deve avvenire il progresso. Per ottenere questo progresso nell'opinione pubblica, nei costumi sociali, &egrave; necessario che la personalit&agrave; acquisti influenza e peso. Ci&ograve; avviene lavorando con cura e costanza alla propria evoluzione morale. <br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Sei all'inizio significa :<br>
			</b></p>
		<p>L 'oca regale si avvicina gradatamente alla sponda.<br>
			Il figlio giovane &egrave; in pericolo. <br>
			Si chiacchiera. Nessuna macchia. <br>
		</p>
		<p>Le singole linee hanno tutte per immagine la graduale volata dell'oca reale. L 'oca reale &egrave; il simbolo della fedelt&agrave; coniugale. Di lei si dice che dopo la morte dello sposo essa non si unisce pi&ugrave; ad alcun altro. La prima linea mostra la prima sosta nel viaggio di questi uccelli acquatici dall'acqua verso le alture. Viene raggiunta la sponda. La situazione &egrave; simile a quella di un giovanotto che vuole incominciare a farsi strada nella vita. Poich&egrave; non ha nessuno che gli venga incontro i suoi primi passi sono lenti ed esitanti, ed egli &egrave; circondato da pericoli. Naturalmente lo si critica molto. Ma proprio le difficolt&agrave; fanno s&igrave; che egli non avanzi precipitosamente, e cos&igrave; il suo progresso s'inizia bene. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>L 'oca regale si avvicina gradatamente alla roccia.<br>
			Mangiare e bere in pace e concordia. Salute !<br>
		</p>
		<p>La roccia &egrave; un posto sicuro non lontano dalla sponda. Lo sviluppo ha fatto un passo avanti. Si &egrave; usciti dall'impaccio iniziale e si &egrave; trovata una posizione assicurata nella vita, per cui non mancano i mezzi necessari per vivere. Questo primo successo, il quale apre la via alla possibilit&agrave; di agire, mette una certa letizia nell'animo, e ci si incammina tranquilli verso il futuro. <br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>L 'oca regale si avvicina gradatamente all'altipiano.<br>
			Il marito esce di casa e non ritorna pi&ugrave;.<br>
			La moglie porta in grembo un bimbo ma non d&agrave; alla luce.<br>
			Sciagura ! <br>
			Propizio &egrave; respingere predoni.<br>
		</p>
		<p>Dell'oca reale si dice che essa chiama i suoi compagni quando trova cibo; quest'&egrave; l'immagine della pace e della concordia nella fortuna. Non si vuole tenere la felicit&agrave; tutta per s&egrave;, ma si &egrave; pronti a dividerla con altri. L'arido altipiano non &egrave; fatto per l'oca reale; se essa vi trasmigra ha perduto la sua via ed &egrave; andata troppo oltre. Ci&ograve; &egrave; contrario alla legge dell'evoluzione. Cos&igrave; vanno le cose anche nella vita umana. Non lasciandole sviluppare tranquillamente, ma gettandosi a capofitto nella lotta per capriccio, questo reca sciagura. Si mette in palio la propria vita, e la famiglia va in rovina. Ma ci&ograve; non &egrave; affatto necessario, anzi &egrave; soltanto la conseguenza del non aver obbedito alla legge dell'evoluzione naturale. Non ricercando la lotta, ma limitandosi a difendere energicamente il proprio posto ed a respingere ingiusti attacchi, tutto va bene. <br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>L 'oca regale si avvicina gradatamente all'albero.<br>
			Raggiunge forse un ramo piatto. Nessuna macchia.<br>
		</p>
		<p>L 'albero non &egrave; un posto che sia adatto per l'oca reale. Ma se &egrave; astuta essa trova un ramo piatto sul quale pu&ograve; stare in piedi. Nella vita si giunge durante l'evoluzione spesso anche in situazioni che non ci corrispondono nelle quali ci si pu&ograve; difficilmente mantenere senza pericolo. &Egrave; importante allora essere astuti e cedevoli. E si pu&ograve; trovare anche in mezzo al pericolo un posto sicuro ove poter  vivere.<br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>L 'oca regale si avvicina gradatamente alla vetta.<br>
			 La moglie per tre anni non rimane incinta.<br>
			Infine essa non pu&ograve; impedire pi&ugrave; nulla. Salute !<br>
		</p>
		<p>La vetta &egrave; un posto elevato. In luogo elevato si finisce facilmente coll'essere isolati. Si &egrave; misconosciuti da colui che dovrebbe essere il nostro appoggio; la moglie dal marito, il funzionario dal suo signore. Causa di ci&ograve; &egrave; gente falsa che si &egrave; intromessa. Per conseguenza i rapporti rimangono sterili e non si compie nulla. Ma l'evoluzione porta con s&egrave; che tali malintesi si sciolgano e che alla fine l'unione avvenga lo stesso. <br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>L'oca regale si avvicina gradatamente alle alte nubi.<br>
			Le sue penne si possono adoperare per le sacre danze<br>
			Salute ! <br>
		</p>
		<p>Qui la vita &egrave; conclusa. L 'opera sta compiuta davanti a noi. Alta nel cielo si eleva la via che si percorre come il librarsi del volo delle oche reali quand'esse hanno abbandonato ogni contatto con la terra. Ed esse volano, e mantengono l'ordine del volo formando figure dalle linee severe. <br>
			E quando le loro penne cadono in terra si possono adoperare da ornamento nelle sacre pantomine danzate nel tempio. Cos&igrave; la vita di un uomo giunto al compimento &egrave; una chiara luce per gli uomini della terra che a lui come ad un modello innalzano lo sguardo.<br>
			<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>