<html>

	<head>
		<title>54.kui me-la ragazza che va sposa</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>54. KUI ME - LA RAGAZZA CHE VA SPOSA <br>
			</b></p>
		<p>sopra Cenn, l'Eccitante, il Tuono<br>
		</p>
		<p>sotto  Tui, il Sereno, il Lago <br>
		</p>
		<p>Sopra vi &egrave; Cenn, jl figlio primogenito, sotto Tui la figlia pi&ugrave; giovane. L 'uomo precede, la ragazza lo segue contenta. Si dipinge l'ingresso della ragazza nella casa del marito. Vi sono, in tutto, quattro segni che dipingono i rapporti coniugali: N&deg; 31, Hienn, l'Influenzamento dipinge l'attrazione vjcendevole in una giovane coppia; N&deg; 32, Hong, la Durata, dipinge i rapporti durevoli del matrimonio; N&deg; 53, Ts&igrave;enn, lo Sviluppo, dipinge i procedimenti cauti e cerimoniosi nella conclusione d'un matrimonio corretto; infine Kui Me, la Ragazza che va sposa, mostra un uomo anziano che una fanciulla segue per sposarsi. <br>
			Osservazione: In Cina vige formalmente la monogamia. Ogni uomo ha una sola moglie ufficiale. Questa unione, la quale tocca meno i due partecipanti che le loro famiglie, viene conchiusa con severa osservanza delle forme. Per&ograve; l'uomo conserva il diritto di dare ascolto anche a desideri pi&ugrave; dolci di genere personale. Anzi, il pi&ugrave; bel dovere di una buona moglie &egrave; quello di aiutarlo in questo. In tal modo il rapporto diventa un rapporto bello e sincero. La fanciulla che entra nella famiglia, se scelta dal marito, si sottomette modesta, quale sorella pi&ugrave; giovane, alla padrona di casa. Si capisce che qui si tratta di questioni assai scabrose e delicate, che richiedono molto tatto da parte di tutti. Ma quando le circostanze sono favorevoli s'incontra qui la soluzione d'un problema che la civilt&agrave; europea non &egrave; riuscita a trovare. &Egrave; ovvio che la femminilit&agrave; in Cina corrisponde tanto poco all'ideale, quanto in media i matrimoni in Europa non sono in armonia coll'ideale del matrimonio europeo. <br>
		</p>
		<p><b>LA SENTENZA <br>
			</b></p>
		<p>La ragazza che va sposa.<br>
			Imprese recano sciagura<br>
			Nulla che sia propizio.<br>
		</p>
		<p>Una ragazza che sia stata accolta in una famiglia senza essere la moglie principale deve comportarsi con particolare cautela e ritenutezza, non deve accingersi per amor proprio ad occupare il posto della padrona di casa, giacch&egrave; ci&ograve; significherebbe disordine e cos&igrave; si finirebbe in una situazione insostenibile. Ci&ograve; si riferisce anche a tutti i rapporti liberi tra gli uomini. Mentre i rapporti legalmerite ordinati palesano un rapporto fisso tra diritti e doveri, la durata dei rapporti d'affezione poggIa esclusivamente sulla ritenutezza e la discrezione. <br>
			Questo affetto, quale principio basilare dei rapporti, &egrave; della massima importanza in tutte le relazIoni dell'universo, giacch&egrave; dall'unione di cielo e terra procede la stabilit&agrave; dell'intera natura, ed altrettanto tra gli uomini il libero affetto &egrave;, quale principio essenziale, inizio e fine dell 'unione. <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>Al di sopra del lago &egrave; il tuono . <br>
			L'immagine della ragazza che va sposa.<br>
			Cos&igrave; il nobile attraverso la perpetuit&agrave; della fine<br>
			riconosce il caduco.<br>
		</p>
		<p>Il tuono eccita l'acqua del lago che lo segue in onde corrusche. Quest'&egrave; l'immagine della ragazza che segue l'uomo della sua scelta. Tuttavia ogni unione conclusa fra uomini implica il pericolo che si introducano di soppiatto delle aberrazioni che poi conducono a dissensi e malintesi senza fine. &Egrave; perci&ograve; essenziale tenere in costante considerazione la fine. Lasciandosi soltanto spingere la gente s'incontra e si separa di nuovo come lo vuole il momento. Se si mira invece ad una fine durevole si riuscir&agrave; ad evitare gli scogli che ostacolano ogni rapporto umano pi&ugrave; intimo. <br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>La ragazza che va sposa come moglie secondaria.<br>
			Uno sciancato che pu&ograve; procedere.<br>
			Imprese recano salute.<br>
		</p>
		<p>I principi dell'antichit&agrave; avevano introdotto dei ranghi fissi tra le dame di palazzo, le quali sottostavano alla regina come le figlie minori obbediscono alla primogenita. Provenivano infatti molte volte dalla famiglia della regina che le presentava lei stessa allo sposo. Il senso &egrave; che una fanciulla che entra d'accordo con la moglie in una famiglia non sar&agrave; pareggiata esteriormente a questa, anzi si terr&agrave; modestamente indietro. Ma se essa &egrave; capace di inserirsi nella compagine familiare acquista una posizione del tutto soddisfacente, e si sentir&agrave; protetta dall'amore dello sposo al quale dona dei figli. <br>
			Lo stesso significato sorge nei rapporti d'impiego. Un principe avr&agrave; forse un uomo del quale &egrave; personalmente amico ed al quale egli accorda la sua fiducia. Quest'uomo deve discretamente cedere in pubblico il passo ai ministri di stato ufficiali. Ma quantunque in questa posizione egli sia impedito come uno sciancato, &egrave; ugualmente in grado di rendersi utile per la bont&agrave; della sua natura. <br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Un orbo che pu&ograve; vedere. <br>
			Propizia &egrave; la perseveranza di un uomo solitario.<br>
		</p>
		<p>Qui la situazione &egrave; tale che una ragazza si &egrave; congiunta con un uomo che la delude. Marito e moglie devono cooperare come i due occhi. Qui la ragazza &egrave; rimasta indietro sola. L 'uomo che essa ha scelto le &egrave; diventato infedele oppure &egrave; morto. Ma essa non perde la luce interiore della fedelt&agrave;, anche l'altro occhio si &egrave; spento, essa pur nella solitudine si serba saldamente a lui fedele.<br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>La ragazza che va sposa come schiava.<br>
			Si sposa come moglie secondaria.<br>
		</p>
		<p>Una ragazza che si trovi in bassa posizione e non riesca a trovare marito pu&ograve; talvolta accasarsi lo stesso. La situazione &egrave; tale che si bramano troppi piaceri che non si possono ottenere per vie normali. Cos&igrave; ci si pone in una situazione non del tutto compatibile con la propria dignit&agrave;. Non &egrave; aggiunta n&egrave; una sentenza, n&egrave; un ammonimento, bens&igrave; la situazione &egrave; palesata semplicemente come tale cos&igrave; che ognuno ne pu&ograve; trarre insegnamento da solo.<br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>La ragazza che va sposa procrastina il termine.<br>
			Un tardo matrimonio sopravviene a suo tempo.<br>
		</p>
		La ragazza &egrave; bravissima, ma non vuoi buttarsi via e perde cos&igrave; il termine consueto per sposarsi. Ma ci&ograve; non fa nulla. Viene ricompensata per la sua onest&agrave;, e infine trova, anche se tardi, lo stesso Io sposo a lei destinato.<br>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Il sovrano I diede in isposa la sua figlia. <br>
			Allora le vesti ricamate dell'augusta non erano cos&igrave; sfarzose<br>
			Come quelle della servente. <br>
			La luna quand'&egrave; quasi piena reca salute.<br>
		</p>
		<p>Il sovrano I &egrave; Ttang, I'Ultimatore: egli promulg&ograve; una legge secondo la quale le principesse imperiali dovevano anch'esse sottomettersi nel matrimonio ai loro mariti (cfr. N&deg; 11, riga 5). L 'imperatore non aspetta il corteggiamento, bens&igrave; d&agrave; in ispose le sue figlie a proprio arbItrio. Perci&ograve; l'iniziativa da parte della famiglia della ragazza qui &egrave; giusta. <br>
			Vediamo qui una fanciulla di nobile lignaggio che sposandosi entra in un ambiente modesto e sa adattarsi con grazia alla nuova situazione. &Egrave; libera da ogni vanit&agrave; d'ornamento esteriore, dimentica nel matrimonio il suo rango ed &egrave; sottomessa al marito, come la luna che, quando non &egrave; ancora piena del tutto, non si pone direttamente di fronte al sole. <br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>La moglie tiene la cesta, ma dentro non v'&egrave; nessun frutto. <br>
			Il marito colpisce l'agnello, ma non scorre nessun sangue. <br>
			Nulla che sia propizio.<br>
		</p>
		<p>Durante il sacrificio per gli avi la moglie doveva offrire la frutta in una cesta, il marito doveve sgozzare personalmente l'animale da sacrificare. Qui adempiono solo superficialmente le forme. La moglie prende una cesta vuota, il marito trafigge un agnello gi&agrave; prima macellato, proprio solo per serbare la forma. Ma questa mentalit&agrave; empia e frivola non presagisce un matrimonio felice.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>