<html>

	<head>
		<title>55.fong-la copia</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
	<blockquote>	<p><b>55. FONG - LA COPIA <br>
			</b></p>
		<p>sopra Cenn, l' Eccitante, il Tuono<br>
		</p>
		<p>sotto  Li, il Risaltante, il Fuoco<br>
		</p>
		<p>Cenn &egrave; il moto, Li, la fiamma, la cui qualit&agrave; &egrave; la chiarezza. Nell'interno chiarezza, verso l'esterno movimento, ci&ograve; d&agrave; grandezza e copia. &Egrave; un tempo di alta civilt&agrave; quello che il segno rappresenta. Tuttavia nel fatto che si tratta d'un culmine sta anche gi&agrave; l'idea che questo straordinario stato di copia non potr&agrave; essere mantenuto durevolmente. <br>
		</p>
		<p><b>LA SENTENZA <br>
			</b></p>
		<p>La copia ha riuscita.<br>
			Il re la raggiunge.<br>
			Non rattristarti; tu devi essere come il sole a mezzogiorno. <br>
		</p>
		<p>Instaurare un tempo di massima grandezza e copia non &egrave; concesso ad ogni mortale. Deve essere un sovrano nato quegli che &egrave; capace di tanto perch&egrave; la sua volont&agrave; mira alla grandezza. Il tempo di tale copia dura di solito poco. Un saggio potrebbe quindi ben rattristarsi di fronte al declino che dovr&agrave; seguire. Ma tale tristezza non gli si addice. Soltanto un uomo che sia interiormente libero di preoccupazioni e pene potr&agrave; far sorgere un'epoca di copia. Egli dev'essere come il sole a mezzogiorno, che illumina e rallegra ogni cosa sotto la volta del cielo. <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>Tuono e fulmine vengono entrambi :<br>
			L'immagine della copia.<br>
			Cos&igrave; il nobile decide i processi ed eseguisce le punizioni. <br>
		</p>
		<p>Il segno ha un certo rapporto col segno il Morso che spezza N&deg; 21, dove tuono e fulmine stanno pure assieme, ma si seguono in senso opposto. Mentre l&igrave; le leggi vengono fissate, qui esse vengono eseguite ed applicate. La chiarezza all'interno rende possibile un preciso esame della situazione di fatto e lo scuotimento fuori si cura di eseguire le punizioni con severit&agrave; e precisione. <br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Nove all'inizio significa:<br>
			</b></p>
		<p>Incontrando il signore destinatoci, <br>
			Si rimanga pure per dieci giorni insieme, e non &egrave; un errore. <br>
			Recarvisi trova riconoscimento. <br>
		</p>
		<p>Per instaurare un tempo di copia occorre unire chiarezza con energico movimento. L&agrave; dove queste due qualit&agrave; si trovano in due uomini, questi uomini sono adatti l'uno per l'altro, ed anche se al tempo della copia essi stanno insieme per un ciclo intero ci&ograve; non &egrave; di troppo e non &egrave; un errore. Per questo si vada pure e si operi; verr&agrave; apprezzato. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>La cortina &egrave; talmente copiosa<br>
			Che a mezzogiorno si vedono le stelle intorno al polo.<br>
			Recandovisi si suscita diffidenza e odio.<br>
			Destandolo con la veracit&agrave;, viene salute.<br>
		</p>
		<p>Succede spesso che tra il sovrano che vuole le cose grandi, e l'uomo che potrebbe eseguire grandi cose, s'infiltrino intrighi e congiure di partito, la cui influenza &egrave; ottenebrante come un eclisse solare. Allora, invece del sole, nel cielo si vedono le stelle settentrionali. Il signore viene respinto nell'ombra da un partito che si &egrave; impossessato del potere. Se in tali tempi si volesse procedere energicamente si urterebbe unicamente contro diffidenza ed invidia che renderebbero impossibile ogni movimento. E' opportuno allora attenersi interiormente al potere della veracit&agrave;, la quale &egrave; tanto forte da agire sul sovrano attraverso I'invisibile, cos&igrave; che tutto va bene. <br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>La sterpaglia &egrave; talmente copiosa <br>
			Che a mezzogiorno si vedono le stelle piccine. <br>
			Egli si frattura il braccio destro. Nessuna macchia.<br>
		</p>
		<p>E' dipinta qui come immagine la progressiva copertura del sole. In questo punto &egrave; raggiunta la totalit&agrave;, perci&ograve; a mezzogiorno si vedono persino le stelle piccine. Trasferito alle condizioni sociali qui il principe &egrave; talmente ottenebrato che anche le persone pi&ugrave; insignificanti si possono spingere innanzi. Allora &egrave; impossibile che un uomo capace, che d'altronde dovrebbe essere la mano destra del sovrano, possa intraprendere qualche cosa: &egrave; come se la mano fosse fratturata. Ma non &egrave; colpa sua se egli &egrave; talmente impedito d'agire. <br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>La cortina &egrave; talmente copiosa che a mezzogiorno<br>
			si vedono le stelle intorno al polo. <br>
			Egli incontra il signore suo uguale. Salute !<br>
		</p>
		<p>Qui l'oscuramento sta gi&agrave; scemando, per questo quelli che si corrispondono s'incontrano. Anche qui bisogna trovare il complemento: alla voglia d'agire, la necessaria saggezza. Allora tutto andr&agrave; bene. Qui &egrave; preso in considerazione il complemento opposto a quello della prima linea. L&igrave; la saggezza aveva da essere completata dall'energia, qui l'energia dalla saggezza. <br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Vengono delle linee, si avvicina prosperit&agrave; e gloria.<br>
			Salute !<br>
		</p>
		<p>L 'uomo dominante &egrave; modesto, cos&igrave; che egli &egrave; accessibile al consiglio dei capaci. Cos&igrave; entrano nel suo ambiente degli uomini che gli suggeriscono le linee direttive dell'azione. Cos&igrave; viene prosperit&agrave;, gloria e salute per lui e per tutto il popolo. <br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Ha la copia in casa. <br>
			Egli cela la sua famiglia. <br>
			Egli spia attraverso il portone <br>
			E non si accorge pi&ugrave; di nessuno. <br>
			Per tre anni egli non vede pi&ugrave; nulla. Sciagura !<br>
		</p>
		<p>&Egrave; disegnato qui un uomo il quale per la sua superbia e caparbiet&agrave; ottiene il contrario di ci&ograve; che ambisce. Egli ricerca copia e sfarzo per la sua abitazione, vuoI essere signore assoluto in casa sua. Ma con ci&ograve; egli si aliena la sua famiglia cos&igrave; che alla fine rimane solo e abbandonato.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>