<html>

	<head>
		<title>56.lu-il viandante</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>56. LU - IL VIANDANTE <br>
			</b></p>
		<p>sopra Li, il Risaltante, il Fuoco<br>
		</p>
		<p>sotto  Kenn, l'Arresto, il Monte <br>
		</p>
		<p>Il monte (Kenn) sta quieto, il fuoco sopra (Li) divampa e non dimora. Per questo non rimangono insieme. &Egrave; uno straniero, e separarsi &egrave; la sorte del viandante. <br>
		</p>
		<p><b>LA SENTENZA <br>
			</b></p>
		<p>Il viandante. Riuscita per piccolezza.<br>
			Al viandante perseveranza &egrave; salutare.<br>
		</p>
		<p>Come viandante straniero non bisogna essere rude ed avere troppe ambizioni. Non si possiedono ampie cerchie di conoscenze, perci&ograve; non bisogna darsi arie. Bisogna, invece, essere cauti e rattenuti, cos&igrave; ci si protegge dal male. Se si &egrave; accoglienti verso gli altri si ottengono successi. Il viandante non ha fissa dimora, la sua patria &egrave; la strada. Perci&ograve; deve curarsi di essere interiormente retto e saldo, di dimorare solo in luoghi buoni e di trattare solo persone buone. Allora egli ha salute e pu&ograve; camminare indisturbato per la sua strada. <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Sul monte vi &egrave; fuoco:<br>
			L'immagine del viandante.<br>
			Cos&igrave; il nobile &egrave; chiaro e cauto nell'applicare<br>
			le punizioni e non tira per le lunghe i litigi.<br>
		</p>
		<p>Quando l'erba sulla montagna brucia, d&agrave; un forte chiarore. Ma il fuoco non dimora, bens&igrave; va in cerca di nuovo alimento. Appare solo per poi andarsene presto. Cos&igrave; devono essere anche le punizioni ed i processi: fenomeni di rapido passaggio che non vanno tirati per le lunghe. Le prigioni devono essere dei luoghi che accolgono gente solo di passaggio, come degli ospiti. Esse non devono diventare stabili dimore di uomini. <br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Sei all 'inizio significa:<br>
			</b></p>
		<p>Se il viandante si impaccia con piccinerie, <br>
			Cos&igrave; si attira disgrazia.<br>
		</p>
		<p>Un viandante non deve degradarsi jmpacciandosi lungo la via con cose basse. Anzi, quanto pi&ugrave; bassa e indifesa verso l'esterno &egrave; la sua posizione, tanto pi&ugrave; egli deve serbare dentro di s&egrave; la sua dignit&agrave;. Poich&egrave;, se uno straniero crede di trovare accoglienza amichevole prestandosi a scherzi ed a ridicolaggini, egli s'inganna. Le conseguenze non saranno altro che disprezzo e trattamento offensivo. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>Il viandante giunge alla locanda.<br>
			Ha seco il suo possesso. <br>
			Egli ottiene la perseveranza d'un giovane servitore.<br>
		</p>
		<p>Il viandante che qui &egrave; disegnato &egrave; modesto e discreto. Interiormente non perde se stesso, perci&ograve; egli trova un luogo di riposo. Verso l'esterno egli non perde l'affezione degli uomini, perci&ograve; tutti lo favoriscono, cos&igrave; che egli pu&ograve; acquistare possesso. Viene a lui inoltre un servitore fedele e fidato; per il viandante un vero tesoro. <br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>Al viandante brucia la locanda.<br>
			Egli perde la perseveranza del suo giovane servitore.<br>
			Pericolo.<br>
		</p>
		<p>Uno straniero violento non sa comportarsi. Si immischia in faccende e litigi che non lo riguardano. Cos&igrave; egli perde il luogo di riposo. Tratta il suo servitore con asprezza ed alterigia. Cos&igrave; ne perde la fedelt&agrave;. Quando come straniero non si ha pi&ugrave; nessuno di cui potersi fidare, quest'&egrave; molto pericoloso. <br>
		</p>
		<p><b>Nove al quarto posto significa: <br>
			</b></p>
		<p>Il viandante riposa dove ha trovato alloggio.<br>
			Egli ottiene il suo possesso ed un'ascia.<br>
			Il mio cuore non &egrave; lieto.<br>
		</p>
		<p>Qui &egrave; disegnato un viandante che sa moderarsi nel comportamento, quantunque interiormente egli sia forte e brami spingersi avanti. Perci&ograve; egli trova per lo meno un alloggio dove poter soffermarsi. Gli riesce pure di acquistare possesso. Ma egli col suo possesso non &egrave; al sicuro. Deve stare costantemente in guardia, pronto a difendersi a mano armata. Perci&ograve; non si sente bene. Gli viene di continuo in mente ch'egli &egrave; uno straniero in terra straniera.<br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Egli abbatte un fagiano; cade con la prima freccia.<br>
			Alla fine ne risulta lode e impiego.<br>
		</p>
		<p>Gli uomini di stato viaggiando solevano introdursi presso i principi con l'omaggio di un fagiano. Il viandante in questione vuole entrare al servizio d'un principe. All'uopo abbatte un fagiano che egli colpisce alla prima frecciata. Trova cos&igrave; degli amici che lo lodano e lo raccomandano, ed infine &egrave; accettato dal principe, il quale gli conferisce una carica. Intervengono spesso delle situazioni che ci inducono a ricercare la patria in altre terre. Se si &egrave; capaci di capir bene la situazione e di introdursi nel giusto modo, si potr&agrave; trovare, anche in terra straniera, una cerchia di amici ed una sfera di attivit&agrave;.<br>
		</p>
		<p><b>Nove sopra significa: <br>
			</b></p>
		<p>All'uccello brucia il nido.<br>
			Il viandante prima ride, <br>
			Poi deve gemere e piangere. <br>
			Egli perde la vacca in leggerezza. Sciagura !<br>
		</p>
		<p>L'immagine dell'uccello al quale si brucia il nido mostra la perdita del luogo di riposo. Se l'uccello costruendo il suo nido fu leggero ed incauto, pu&ograve; succedergli questa disgrazia. Cos&igrave; anche al viandante. Se si lascia andare, e scherza e ride non rammentando pi&ugrave; ch'egli &egrave; un viandante, pi&ugrave; tardi dovr&agrave; piangere e lamentarsi. Poich&egrave;, se nella sua leggerezza egli perde la sua vacca, cio&egrave; la propria modesta facolt&agrave; di adattamento, quest'&egrave; male.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>