<html>

	<head>
		<title>57.sunn-il mite, il penetrante, il vento</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>57. SUNN - IL MITE, IL PENETRANTE, IL VENTO<br>
			</b></p>
		<p>Sopra Sunn, il Mite, il Vento<br>
		</p>
		<p>sotto   Sunn, il Mite, il Vento<br>
		</p>
		<p>Sunn &egrave; uno degli otto segni doppi. &Egrave; la figlia primogenita, ha come immagine il vento o il legno, come qualit&agrave; la mitezza, la quale per&ograve; penetra come il vento, o come il legno con le sue radici. <br>
			L'oscuro, che di per s&egrave; &egrave; rigido ed immobile, viene dissolto dal principio chiaro che penetra, al quale si sottomette in mitezza. Nella natura esso &egrave; il vento, che disperde le nubi accumulate e crea serena chiarezza nel cielo. Nella vita umana &egrave; la penetrante chiarezza del giudizio, che annienta ogni recondito pensiero oscuro. Nella vita della comunit&agrave; &egrave; il potente influsso d'una ragguardevole personalit&agrave;, la quale svela e disperde ogni trama tenebrosa. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Il mite. Mediante piccole cose riuscita.<br>
			Propizio &egrave; avere ove recarsi. <br>
			Propizio &egrave; vedere il grand 'uomo.<br>
		</p>
		<p>Penetrativit&agrave; genera effetti graduali e poco appariscenti. Non si deve operare violentando, ma invece per mezzo di un influenzamento continuo. Questi effetti danno meno nell'occhio di quelli ottenuti assalendo di sorpresa, ma sono pi&ugrave; persistenti e completi. Per poter operare in questo modo bisogna avere una meta chiara; giacch&egrave; soltanto facendo operare l'influenzamento penetrativo sempre nella medesima direzione si raggiunge qualche cosa. Il piccolo pu&ograve; raggiungere qualche cosa soltanto sottomettendosi ad un uomo ragguardevole che possegga la capacit&agrave; di creare l'ordine.<br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Venti che si susseguono: <br>
			L'immagine del mite che penetra.<br>
			Cos&igrave; il nobile diffonde i suoi comandi.<br>
			Ed opera le sue faccende. <br>
		</p>
		<p>La penetrativit&agrave; del vento poggia sulla perpetuit&agrave;. Mediante questa esso diventa cos&igrave; potente. Egli prende il tempo come strumento d'azione. Cos&igrave; anche il pensiero del sovrano deve penetrare nel popolo.Anche a quest'uopo vi &egrave; bisogno di costante influenzamento attraverso l'illuminamento e i precetti. Solo dopo che il comando sia passato nell'anima del popolo la relativa azione diventa possibile. Un'azione non preparata provoca solo spavento e suscita repulsione. <br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Sei all 'inizio significa:<br>
			</b></p>
		<p>Nell'avanzare e nel cedere <br>
			&egrave; propizia la perseveranza d'un guerriero.<br>
		</p>
		<p>La mitezza del carattere va spesso fino all'indecisione. Non ci si sente la forza di procedere decisi. Mille dubbi sorgono, ma non si ha neppur voglia di ritirarsi e si tentenna indecisi. In tal caso una militare risolutezza &egrave; la cosa giusta; cio&egrave; che si compia risolutamente ci&ograve; che l'ordine richiede. Disciplina risoluta &egrave; molto meglio che indecisa indisciplina. <br>
		</p>
		<p><b>Nove al secondo posto significa :<br>
			</b></p>
		<p>Penetrare sotto il letto. <br>
			Si impiegano sacerdoti e maghi in gran numero.<br>
			Salute! Nessuna macchia.<br>
		</p>
		<p>Talvolta si ha da fare con nemici nascosti, con inafferrabili influenze che si rintanano negli angoli pi&ugrave; bui influenzando da l&igrave; suggestivamente la gente. In questo caso &egrave; necessario perseguire queste cose fino negli angoli pi&ugrave; nascosti, per stabilire di quali influssi si tratti -questo il compito dei sacerdoti- e per eliminarle -questo il compito dei maghi. Proprio l'esercizio di tali mene richiede un'energia particolarmente instancabile, la quale per&ograve; trova il suo compenso. Giacch&egrave; non appena tali influssi incontrollabili siano portati alla luce e bollati, essi hanno gi&agrave; perduto il loro potere sugli uomini.</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>Penetrare ripetuto. Svergognamento.<br>
		</p>
		<p>La riflessione penetrante non deve essere spinta troppo oltre, altrimenti essa impedisce la facolt&agrave; di decidere. Quando una cosa sia stata ponderata a fondo &egrave; opportuno decidersi ad agire. Esaminandola ripetutamente non si fa altro che suscitare sempre nuovi dubbi, e cos&igrave; si finisce quindi in svergognamento, dimostrandosi incapaci di agire. <br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Il pentimento svanisce. <br>
			Durante la caccia si catturano tre specie di selvaggina.<br>
		</p>
		<p>Unendo l'innata modestia, risultante dal posto di responsabilit&agrave; che si occupa, e le esperienze accumulate ad energica attivit&agrave;, si raggiunge certo un grande successo. Le tre specie di animali servivano da sacrificio per gli dei, da cibo per gli ospiti e da alimento per tutti. Quando si abbatteva qualche capo per tutti e tre gli scopi, il risultato della caccia era particolarmente buono.<br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>Perseveranza reca salute. Pentimento svanisce.<br>
			Nulla che non sia propizio. <br>
			Nessun inizio, ma una fine. <br>
			Prima del cambiamento tre giorni, dopo il cambiamento tre giorni.<br>
			Salute !<br>
		</p>
		<p>Mentre nell'Emendamento delle cose guaste, N&deg; 18, bisogna creare un punto di partenza nuovo del tutto, qui si tratta di sole riforme. L 'inizio non fu buono, ma si &egrave; giunti a un punto dopo del quale si pu&ograve; prendere una direzione nuova. Bisogna cambiare e migliorare. Questo va fatto in costanza, ovverosia in atteggiamento retto e saldo, cos&igrave; riuscir&agrave;, ed il pentimento svanir&agrave;. Bisogna soltanto tener presente che tali miglioramenti abbisognano di accurata ponderazione. Prima di operare il cambiamento &egrave; necessario ponderare ripetutamente; e quando il cambiamento &egrave; sopraggiunto bisogna anche accuratamente indagare ancora per un certo tempo per stabilire come i miglioramenti in realt&agrave; si presentino. Tale lavoro accurato &egrave; accompagnato da salute. <br>
		</p>
		<p><b>Nove sopra significa :<br>
			</b></p>
		<p>Penetrare sotto il letto. <br>
			Egli perde il suo possesso e la sua ascia.<br>
			Perseveranza reca sciagura.<br>
		</p>
		<p>Questa intelligenza &egrave; penetrante abbastanza. Si penetra dietro gli influssi dannosi fin negli angoli pi&ugrave; riposti. Ma non si possiede pi&ugrave; la forza necessaria per combatterli decisamente. In questo caso ogni tentativo di penetrare nei domini personali delle tenebre non &egrave; che un male.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>