<html>

	<head>
		<title>58.tui-il sereno, il lago</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>58. TUI - IL SERENO, IL LAGO <br>
			</b></p>
		<p>sopra Tui, il Sereno, il Lago<br>
		</p>
		<p>sotto  Tui, il Sereno, il Lago <br>
		</p>
		<p>Tui &egrave;, come Sunn, uno degli otto segni doppi. Tui significa la figlia pi&ugrave; giovane, ha come immagine il sorriso del lago, come qualit&agrave; la letizia. La letizia non &egrave; fondata, come potrebbe dapprima sembrare, sulla mollezza che si mostra nella linea superiore. La qualit&agrave; del principio tenero, ovverosia oscuro, non &egrave; gioia bensi mestizia. La letizia poggia invece sul fatto che all'interno vi sono due linee forti che si estrinsecano per mezzo della mollezza. Vera letizia poggia dunque sul fatto che all'interno sussistono saldezza e forza, le quali verso l'esterno compaiono temperate e miti. <br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>Il sereno. Riuscita. Propizia &egrave; perseveranza.<br>
		</p>
		<p>L 'umore giocondo &egrave; contagioso e perci&ograve; ha successo. La letizia ha bisogno della costanza come fondamento, per non degenerare in allegria sfrenata. Veracit&agrave; e forza devono dimorare nel cuore, mentre la mitezza si palesa verso l'esterno nel modo di trattare la gente. In questa maniera si occupa il posto giusto davanti a Dio ed agli uomini e si raggiunge qualche cosa. Colla sola intimidazione senza mitezza si pu&ograve; anche raggiungere qualche cosa, per il momento, ma non perdura. Se invece si conquista il cuore della gente colla gentilezza la si induce a sobbarcarsi volentieri ogni stento, anzi, quando ha da essere, a non rifuggire nemmeno dalla morte. Tanto &egrave; il potere che la gioia ha sugli uomini. <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Laghi poggiati l'uno sull'altro:<br>
			L'immagine del sereno.<br>
			Cos&igrave; il nobile si riunisce con i suoi amici<br>
			 Per discutere e per imparare. <br>
		</p>
		<p>Un lago evapora verso l'alto e cos&igrave; pian piano si esaurisce. Ma quando due laghi sono collegati l'uno con l'altro essi non si esauriscono cos&igrave; facilmente, perch&egrave; l'uno arricchisce l'altro. Cos&igrave; avviene anche nel campo della scienza. La scienza deve essere una forza che rinfresca e vivifica. E questo pu&ograve; diventare solo nella vivificante compagnia di amici della medesima mentalit&agrave;, con i quali si discute e ci si esercIta nell'applicazione delle verit&agrave; della vita. Cos&igrave; il sapere diventa pi&ugrave; universale ed acquista una serena facilit&agrave;, mentre il sapere dell'autodidatta conserva sempre un certo che di pesante e di unilaterale. <br>
		</p>
		<p><b>LE SINGOLE LINEE</b><br>
		</p>
		<p><b>Nove all'inizio significa:</b><br>
		</p>
		<p>Serenit&agrave; contenta. Salute!<br>
		</p>
		<p>Una letizia quieta, silenziosa, raccolta in se stessa, che non pretende nulla dal di fuori e che tutto accoglie, rimane libera da ogni simpatia e antipatia egoistica. Gi&agrave; in questa libert&agrave; vi &egrave; la salute, poich&egrave; contiene in s&egrave; la tranquilla sicurezza d'un cuore saldo in se stesso. <br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Serenit&agrave; verace. Salute. Il pentimento svanisce.<br>
		</p>
		<p>Si &egrave; spesso in rapporto con persone inferiori, dalla cui compagnia ci attraggono gioie diverse di quelle che si addicono all'uomo superiore. Se si volesse partecipare a tali gioie, ci&ograve; trarrebbe certamente pentimento al suo seguito; giacch&egrave; un uomo superiore non pu&ograve; essere veramente soddisfatto con gioie inferiori. Se in conseguenza di questa intelligenza non ci si lascia deviare dalle proprie intenzioni, in modo da non trovar piacere in questo genere di gioie, allora nemmeno un ambiente dubbio oser&agrave; proporci dei divertimenti bassi, visto che proprio questi non ci allieterebbero. Con ci&ograve; solo ogni cagione di rammarico &egrave; eliminata. <br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Serenit&agrave; che sopraggiunge. Sciagura !<br>
		</p>
		<p>La vera letizia deve sgorgare dall'intimo. Ma se interiormente si &egrave; vuoti in modo che ci si perde nell'esteriorit&agrave;, le gioie sopravvengono dal di fuori. E queste sono benvenute ai molti che cercano diversivi. Coloro che hanno bisogno di diversivi perch&egrave; interiormente malfermi, troveranno sempre l'occasione di distrarsi. Essi attirano le gioie esteriori per la vacuit&agrave; della loro natura. Con ci&ograve; essi perdono, sempre pi&ugrave; loro stessi, il che &egrave; naturalmente male.<br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Serenit&agrave; ponderata non si acquieta.<br>
			Eliminati i difetti si ha letizia.<br>
		</p>
		<p>Spesso l'uomo si trova circondato da varie specie di gioie. Finch&egrave; egli non ha ancora deciso quale specie di gioia voglia scegliere, la superiore o l'inferiore, fino allora &egrave; interiormente inquieto. Solo allorch&egrave; ha chiaramente riconosciuto che le passioni arrecano sofferenza, &egrave; in grado di prendere la decisione di disfarsi di quello che &egrave; basso e di aspirare alle gioie superiori. Quando questa decisione &egrave; divenuta irrevocabile la vera e intima serenit&agrave; e quiete sono trovate, ed il conflitto interiore &egrave; vinto. <br>
		</p>
		<p><b>Nove al quinto posto significa:</b><br>
		</p>
		<p>Veracit&agrave; verso il corrosivo &egrave; pericolosa.<br>
		</p>
		<p>Anche al migliore degli uomini si avvicinano elementi pericolosi. Accettandone la presenza il loro influsso corrosivo agisce con molta lentezza, ma sicuramente, e trae seco inevitabilmente i suoi pericoli. Ma chi riconosce la situazione ed &egrave; capace di smascherare il pericolo, quegli sa stare in guardia e rimane libero da danno. <br>
		</p>
		<p><b>Sei sopra significa:</b><br>
		</p>
		<p>Serenit&agrave; seducente.<br>
		</p>
		<p>La vanit&agrave; interiore richiama i piaceri della distrazione, e se ne dovr&agrave; soffrire (cfr. sei al terzo posto). Se interiormente non si &egrave; consolidati, le gioie del mondo esteriore, alle quali non ci si sottrae, agiscono cos&igrave; fortemente che si &egrave; trascinati al loro seguito. Qui non si parla pi&ugrave; di pericolo, di salute o di sciagura. Si &egrave; lasciato andare il timone della vita e dipende dal caso e dagli influssi esteriori quello che avverr&agrave; di noi.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>