<html>


		<title>5.su-l'attesa</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>5. SU - L'ATTESA </b><br>
		</p>
		<p>sopra Kkann, l' Abissale, l' Acqua<br>
		</p>
		<p>sotto Kkienn, il Creativo, il Cielo <br>
		</p>
		<p>Tutti gli esseri hanno bisogno di essere alimentati dall'alto. Ma l'elargizione di alimento ha il suo tempo e bisogna attenderlo. Il segno mostra le nuvole nel cielo che largiscono la pioggia, che rallegra tutto ci&ograve; che cresce, munendo l'uomo di cibo e bevanda. Questa pioggia verr&agrave; a suo tempo. Non si pu&ograve; costringerla a scendere ma bisogna attenderla. L 'idea dell'attesa &egrave; inoltre suggerita dalle qualit&agrave; dei due segni primordiali: dentro forza, davanti ad essa pericolo. Forza davanti a pericolo non agisce precipitosamente ma sa attendere; mentre debolezza davanti a pericolo finisce con l'agitarsi e non ha la pazienza di attendere. <br>
		</p>
		<p><b>LA SENTENZA</b><br>
		</p>
		<p>L'attesa. <br>
			Se sei verace hai luce e riuscita.<br>
			Perseveranza reca salute. <br>
			Propizio &egrave; attraversare la grande acqua. <br>
		</p>
		<p>Attendere non &egrave; vano sperare. Possiede la certezza interiore di raggiungere la meta. Unicamente questa certezza interiore d&agrave; la luce che sola conduce alla riuscita. Ci&ograve; porta alla perseveranza che reca saIute e conferisce forza per attraversare la grande acqua. <br>
			Un pericolo ci sta d'innanzi e bisogna superarlo. Debolezza e impazienza non possono far nulla. Solo chi &egrave; forte potr&agrave; affrontare il proprio destino, poich&egrave; egli &egrave; capace di perseverare nell'attesa forte della sua interiore sicurezza. Questa forza si manifesta in una veracit&agrave; inesorabile. Se si sanno vedere le cose come sono, guardandole diritte in faccia, dagli avveninenti nasce una luce che fa riconoscere la via per riuscire. A questo riconoscimento deve seguire decisamente un agire perseverante; poich&egrave; soltanto se si va decisi incontro al proprio destino si pu&ograve; affrontarlo. Allora si pu&ograve; attraversare la grande acqua, cio&egrave; decidersi e superare il pericolo.<br>
		</p>
		<p><b>L 'IMMAGINE</b> <br>
		</p>
		<p>Nubi salgono nel cielo:<br>
			L'immagine dell'attesa.<br>
			Cos&igrave; il nobile mangia e beve, ed &egrave; lieto e fidente.<br>
		</p>
		<p>Quando le nubi salgono nel cielo &egrave; indizio di pioggia. Non si pu&ograve; fare altro che attenderne la caduta. Cos&igrave; avviene anche nella vita quando un destino si prepara. Fintanto che il momento non &egrave; ancora giunto non bisogna darsi pensiero n&egrave; voler plasmare il futuro intervenendo e affaccendandosi; si deve invece accumulare tranquillamente forza, per il corpo, mangiando e bevendo, per lo spinto, stando allegri e di buon umore. Il destino sopravviene spontaneo, da solo. Allora si &egrave; pronti.<br>
		</p>
		<p><b>LE SINGOLE LINEE</b><br>
		</p>
		<p><b>Nove alI'inizio significa:</b><br>
		</p>
		<p>Attendere fuori mura. <br>
			Propizio &egrave; rimanere nel durevole:<br>
			Nessuna macchia.<br>
		</p>
		<p>Il pericolo &egrave; ancora lontano. Si sta attendendo in un vasto piano.La situazione &egrave; tuttora semplice. Vi &egrave; soltanto nell'aria qualcosa che si sente venire. &Egrave; opportuno mantenere la regolarit&agrave; della vita fintanto che &egrave; possibile. Solo cos&igrave; ci si preserva da un prematuro sperpero di forze e si rimane esenti da macchie ed errori che pi&ugrave; tardi significherebbero indebolimento. <br>
		</p>
		<p><b>Nove al secondo posto significa:</b><br>
		</p>
		<p>Attendere sulla sabbia. <br>
			Avviene qualche battibecco.<br>
			La fine reca salute. <br>
		</p>
		<p>Il pericolo pian piano si avvicina. La sabbia sta vicina alla sponda del fiume, e ci&ograve; significa pericolo. Cominciano ad apparire degli attriti. In tali tempi nasce facilmente un'irrequietudine generale. Ci si attribuiscono vicendevolmente delle colpe. A colui che rimane pacato riuscir&agrave; di far s&igrave; che tutto finisca bene. Ogni maldicenza dovr&agrave; finalmente ammutolire se non le si fa il piacere di rispondere risentiti. <br>
			</p>
		<p><b>Nove al terzo posto significa:</b><br>
		</p>
		<p>Attendere nella melma <br>
			Provoca la venuta del nemico.<br>
		</p>
		<p>La melma gi&agrave; lambita dall'acqua del fiume, non &egrave; un luogo propizio per l'attesa. Con il radunare le forze per attraversare tutto d'un tratto l'acqua si &egrave; presa una rincorsa precipitosa, il cui vigore ha condotto appunto solo fino alla melma. Una tale situazione sfavorevole attira dal di fuori i nemici, i quali, come &egrave; naturale, sfruttano la situazione. Solo con seriet&agrave; e prudenza &egrave; possibile premunirsi contro i danni.<br>
		</p>
		<p><b>Sei al terzo posto significa:</b><br>
		</p>
		<p>Attendere nel sangue. <br>
			Fuori, da questa buca!<br>
		</p>
		<p>La situazione &egrave; estremamente pericolosa. Ha assunto la massima gravit&agrave;, si tratta di vita o di morte. C'&egrave; da aspettarsi da un momento all'altro uno spargimento di sangue. Non si pu&ograve; andare n&egrave; avanti n&egrave; indietro. Si &egrave; tagliati fuori, come in una buca. Bisogna semplicemente resistere e subire la propria sorte. Questa calma che non peggiora ancor pi&ugrave; il danno con il voler agire, &egrave; il solo mezzo per uscire poi dalla pericolosa buca. <br>
		</p>
		<p><b>Nove al quinto posto significa:</b><br>
		</p>
		<p>Attendere bevendo e mangiando.<br>
			Perseveranza reca salute.<br>
		</p>
		<p>Anche in mezzo al pericolo vi sono delle pause durante le quali si sta relativamente bene. Possedendo un'adeguata forza interiore si sfrutteranno i momenti di riposo per rinvigorirsi per la nuova lotta. Si &egrave; in grado di godere del momento senza lasciarsi distogliere dalla meta; poich&egrave; vi &egrave; bisogno di perseveranza per rimanere vincitori. Anche nella vita pubblica &egrave; cos&igrave;. Non si pu&ograve; raggiungere tutto in una volta. &Egrave; suprema saggezza concedere alla gente momenti di ristoro tali da ravvivare la buona lena di lavorare per compiere l'opera. In ci&ograve; sta celato Il segreto dell'intero segno. Esso si distingue dal segno l'Impedimento, per il fatto che nell'attesa si &egrave; sicuri dell'esito e non si permette quindi che ci sia turbata la quiete della serenit&agrave; interiore. <br>
		</p>
		<p><b>Sei sopra significa:</b><br>
		</p>
		<p>Si finisce nella buca. <br>
			Ed ecco che arrivano non invitati tre ospiti;<br>
			Onorali, e alla fine viene salute.<br>
		</p>
		<p>L'attesa &egrave; finita: il pericolo non si pu&ograve; pi&ugrave; scongiurare. Si finisce nella buca, bisogna arrendersi all'inevitabile. Tutto sembra essere stato vano. <br>
			Ma proprio in questa situazione disperata gli avvenimenti prendono una piega imprevista. Da fuori accade, senza che lo si sia provocato, un intervento del quale dapprima si potrebbe dubitare come sia da intendere, cio&egrave;, se si avvicini salvezza o annientamento. Allora &egrave; opportuno rimanere interiormente flessibili. Non rinchiudersi caparbi e scontrosi in se stessi; anzi dare un riverente benvenuto alla nuova situazione &egrave; il comportamento giusto. Cos&igrave; si esce finalmente fuori dal pericolo e tutto si conclude bene. Anche i cambiamenti fortunati vengono spesso in una forma che dapprima ci appare inquietante. <br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>