<html>

	<head>
		<title>60.tsie-la delimitazione</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>60. TSIE - LA DELIMITAZIONE<br>
			</b></p>
		<p>sopra Kkann, l' Abissale, l' Acqua<br>
		</p>
		<p>sotto  Tui, il Sereno, il Lago <br>
		</p>
		<p>Il lago ha una estensione limitata. Entrandovi una maggior quantit&agrave; d'acqua esso trabocca. Bisogna perci&ograve; porgli dei limiti. Nell'immagine sono le acque sopra e le acque sotto, quelle tra le quali la solidit&agrave; del cielo &egrave; posta come barriera. La parola cinese per delimitazione significa veramente le solide sezioni dalle quali i gambi di bamb&ugrave; sono suddivisi. Nella vita comune s'intende con essa la parsimonia che possiede limiti fissi per le sue spese. Nella vita morale sono i limiti fissi ai quali il nobile commisura le sue azioni, le barriere della fedelt&agrave; e del disinteresse.<br>
		</p>
		<p><b>LA SENTENZA<br>
			</b></p>
		<p>La delimitazione: riuscita. <br>
			Delimitazione amara non va esercitata<br>
			perseverantemente. <br>
		</p>
		<p>Barriere sono penose. Ma esse hanno grande effetto. Essendo parsimoniosi nella vita comune si &egrave; armati nei tempi di bisogno. Trattenendosi ci si risparmiano svergognamenti. Ma le barriere sono altrettanto indispensabili per mettere ordine nei rapporti universali. La natura ha limiti fissi per estate e per inverno, giorno e notte, e da questi limiti l'anno riceve il suo significato. Cos&igrave; la parsimonia serve perch&egrave; i beni siano conservati mediante limiti fissi nelle spese, e perch&egrave; gli uomini non vengano danneggiati. Soltanto bisogna mantenere la misura anche nella limitazione. Se si volessero imporre alla propria natura dei limiti troppo amari essa ne soffrirebbe. Se si volesse spingere troppo oltre la limitazione degli altri essi si rivolterebbero. Perci&ograve; ci vogliono dei limiti anche nel limitare. <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Al di sopra del lago vi &egrave; acqua:<br>
			L'immagine della delimitazione.<br>
			Cos&igrave; il nobile istituisce numero e misura ed indaga<br>
			Cosa siano virt&ugrave; e retto cammino. <br>
		</p>
		<p>Il lago &egrave; una cosa finita; l'acqua &egrave; inesauribile. Il lago pu&ograve; comprendere solo una determinata misura dell'infinita acqua. In ci&ograve; consiste la sua peculiarit&agrave;. Delimitandosi ed erigendo delle barriere l'individuo acquista il suo significato anche nella vita. Qui ora si tratta di fissare con tutta chiarezza queste separazioni, le quali sono, per cos&igrave; dire, la colonna vertebrale della morale. Possibilit&agrave; illimitate non sono fatte per l'uomo. Con questo la sua vita non farebbe altro che dissiparsi nell'illimitato. Per diventare forti bisogna istituire delle spontanee barriere di doveri. Solo circondandosi di queste barriere e fissando liberamente da s&egrave; i comandamenti del dovere, ogni uomo acquista valore quale spirito libero. <br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Nove all'inizio significa:</b><br>
		</p>
		<p>Non uscire da porta e cortile non &egrave; una macchia.<br>
		</p>
		<p>Si vorrebbe spesso intraprendere una cosa, ma ci si trova di fronte a barriere insormontabili. Allora &egrave; opportuno intendere a che punto bisogna fermarsi. Se lo si capisce bene e non si vogliono sorpassare le barriere a noi poste, allora si accumula la forza che ci rende capaci di agire energicamente quando &egrave; venuto il momento. Reticenza taciturna &egrave; d'importanza fondamentale nella preparazione di importanti azioni.<br>
			Kung Tse dice: &#8243;Dove nasce disordine, l&igrave; le parole ne sono i primi gradini. Se il principe non &egrave; discreto egli perde il servitore. Se il servitore non &egrave; discreto egli perde la vita. Se delle cose in germinazione non vengono trattate in silenzio, questo danneggia il compimento. Per questo il nobile &egrave; accurato nel tacere e non va oltre&#8243;. <br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Non uscire da porta e cortile reca sciagura.<br>
		</p>
		<p>Quando &egrave; venuto il tempo d'agire si tratta di afferrare il momento. Come l'acqua in un lago da principio si accumula senza defluirne ma si apre certamente una strada quando il lago &egrave; pieno, cos&igrave; succede anche nella vita umana. &Egrave; molto ben fatto esitare fin quando il momento non sia ancora giunto, ma non pi&ugrave; a lungo. Quando gli impedimenti siano eliminati di modo che si possa agire, titubare &egrave; un errore che reca certo sciagura, essendosi perduta l'occasione. <br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Chi non conosce delimitazione avr&agrave; da lamentarsi.<br>
			Nessuna macchia.<br>
		</p>
		<p>Ricercando solo divertimenti e piaceri si perde facilmente il senso dei limiti necessari. Ma dandosi alla prodigalit&agrave; si dovranno subire le conseguenze con rammarico. Non bisogna ricercare gli errori presso gli altri. Soltanto avvedendosi degli errori propri, attraverso  tali spiacevoli esperienze, si diverr&agrave; liberi da errori. <br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Delimitazione contenta. Riuscita. <br>
		</p>
		<p>Ogni limitazione ha il suo valore. Ma quando questa limitazione richiede ancora uno sforzo costante, allora &egrave; congiunta con troppo dispendio di energia. Dove per&ograve; la limitazione &egrave; una cosa spontanea, com'&egrave; per esempio insito nella natura dell'acqua lo scorrere in gi&ugrave;, l&igrave; essa conduce necessariamente a successo, perch&egrave; in questo caso significa un risparmio di forze. L 'energia, che altrimenti si esaurisce nella vana lotta con l'oggetto, va tutta a beneficio della cosa, ed il successo non pu&ograve; mancare. <br>
		</p>
		<p><b>Nove al quinto posto significa:</b><br>
		</p>
		<p>Delimitazione dolce reca salute.<br>
			Recarvisi reca rispetto.<br>
		</p>
		<p>La limitazione va eseguita nel modo giusto perch&egrave; agisca. Se si vogliono soltanto imporre delle barriere agli altri sottraendovi invece se stessi, queste barriere saranno sempre sentite amaramente, e genereranno opposizioni. Se invece qualcuno che si trova in posizione direttiva incomincia lui stesso col limitarsi richiedendo poco lavoro dalla sua gente e riuscendo a fare qualcosa con mezzi modesti, ne risulta salute. Dove un tale modello &egrave; in funzione esso trova seguito, di modo che ci&ograve; che s'imprende deve riuscire. <br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Delimitazione amara: perseveranza reca sciagura.<br>
			Pentimento svanisce.<br>
		</p>
		<p>Se si &egrave; troppo severi nelle limitazioni la gente non pu&ograve; sopportarlo. Quanto pi&ugrave; conseguenti si &egrave; in tale severit&agrave;, tanto pi&ugrave; si fa male; giacch&egrave; a lungo andare non si possono evitare dei contraccolpi. Cos&igrave; anche il corpo tormentato si vendica quando si voglia procedere ad un'ascesi troppo severa. Per&ograve;, anche se questa severit&agrave; senza riguardi non &egrave; una cosa che si possa applicare regolarmente per lungo tempo, vi possono pure essere delle epoche in cui essa &egrave; il solo mezzo per premunirsi contro colpa e pentimento. Sono queste le situazioni in cui la completa mancanza di riguardo per la propria persona &egrave; il solo mezzo per salvare l'anima, la quale altrimenti naufragherebbe tra mezze misure ed in tentazioni.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>