<html>

	<head>
		<title>61.ciung fu-la veracità intrinseca</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>61. CIUNG FU - LA VERACIT&Agrave; INTRINSECA <br>
			</b></p>
		<p>sopra Sunn, il Mite, il Vento<br>
		</p>
		<p>sotto  Tui, il Sereno, il Lago<br>
		</p>
		<p>Al di sopra del lago soffia il vento e muove la superficie dell'acqua. Cos&igrave; si manifestano i visibili effetti dell'invisibile. Il segno &egrave; composto sopra e sotto di linee solide mentre nel mezzo ne &egrave; libero. Questo accenna ad un cuore libero di pregiudizi, di modo che sia capace di accogliere la verit&agrave;. I due segni parziali hanno invece nel mezzo una linea solida. Questo accenna alla forza della veracit&agrave; intrinseca nei suoi effetti. Le qualit&agrave; dei segni parziali sono: sopra mitezza, cedevolezza verso gli inferiori; sotto: gioia nell' obbedienza verso i superiori. Tali stati d'animo creano il fondamento della reciproca fiducia che rende possibile il successo. <br>
			Il segno Fu (verit&agrave;) &egrave; veramente l'immagine d'una zampa d'uccello al di sopra d'un suo piccino. Contiene l'idea della covata. L'uovo &egrave; cavo. La forza del luminoso deve agire vivificando dal di fuori. Ma vi deve gi&agrave; essere pure un germe di vita nell'interno acciocch&egrave; la vita possa essere destata. A queste idee si possono collegare delle speculazioni che vanno assai lontano.<br>
		</p>
		<p><b>LA SENTENZA <br>
			</b></p>
		<p>Veracit&agrave; intrinseca: porci e pesci. Salute!<br>
			Propizio &egrave; attraversare la grande acqua.<br>
			Propizia &egrave; perseveranza. <br>
		</p>
		<p>Porci e pesci sono gli animali meno spirituali e quindi quelli che si lasciano il pi&ugrave; difficilmente influenzare. La forza della veracit&agrave; intrinseca deve aver raggiunto un alto grado prima che la sua influenza si estenda anche su simili creature. Trovandosi di fronte a tali persone caparbie, difficili ad influenzare, tutto il segreto del successo dipende dal trovare la via giusta per ottenere accesso al loro animo. Bisogna prima rendersi del tutto liberi dai propri pregiudizi. Bisogna lasciare, per cos&igrave; dire, che la psiche dell'altro agisca su di noi rimanendo completamente ingenui; allora ci avviciniamo interiormente a lui, lo comprendiamo ed otteniamo potere su di lui, di modo che la forza della nostra propria persona acquista influenza sull'altro attraverso la porta aperta. Quando cos&igrave; facendo nessun ostacolo risulta insuperabile, si possono intraprendere anche le cose pi&ugrave; pericolose -come l'attraversamento della grande acqua- e riusciranno. Soltanto &egrave; importante comprendere su che cosa si poggi la forza della veracit&agrave; intrinseca.<br>
			Essa non &egrave; identica con la semplice intimit&agrave; o con una segreta solidariet&agrave;. Una tale intima solidariet&agrave; pu&ograve; esserci anche fra briganti. Anche in questo caso, &egrave; vero, essa significa una forza. Ma questa non ridonda a salute, perch&egrave; non &egrave; invincibile. Procedere in base ad interessi comuni pu&ograve; continuare solo fino a un certo punto. Dove cessa la comunanza d'interessi cessa anche la solidariet&agrave;; e la pi&ugrave; intima amicizia si capovolge spesso in odio. Solo dove la base &egrave; la rettitudine e la costanza, l'unione rimane tanto solida da superare qualunque cosa. <br>
		</p>
		<p><b>L 'IMMAGINE<br>
			</b></p>
		<p>Al di sopra del lago &egrave; il vento: <br>
			L'immagine della veracit&agrave; intrinseca.<br>
			Cos&igrave; il nobile discute le faccende penali.<br>
			Per sospendere esecuzioni capitali.<br>
		</p>
		<p>Il vento muove l'acqua perch&egrave; &egrave; in grado di penetrare nei suoi interstizi. Cos&igrave; il nobile cerca di penetrare con grande comprensione nell'interno degli uomini ogni qual volta abbia da giudicare qualche loro errore, ottenendo cos&igrave; un benevolo giudizio sulle circostanze. L 'intera giurisdizione antica dei Cinesi era guidata da questo principio. Somma comprensione che sa perdonare era considerata somma giustizia. Una tale giurisdizione non rimaneva senza risultato; giacch&egrave; l'intenzione era che l'impressione morale fosse tanto forte da non dover temere un abuso di tale clemenza. Poich&egrave; essa traeva la sua origine non da debolezza ma da chiarezza superiore. <br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Nove al primo posto significa:<br>
			</b></p>
		<p>Essere pronti reca salute. <br>
			Se vi sono pensieri reconditi, questo &egrave; inquietante.<br>
		</p>
		<p>La cosa pi&ugrave; importante per la forza della veracit&agrave; intrinseca &egrave; che si sia saldi in se stessi, e pronti. Da questo atteggiamento interiore sorge il giusto comportamento verso il mondo esteriore. Se si volessero invece coltivare dei rapporti segreti di genere speciale, questo ci priverebbe dell'indipendenza interiore, e quanto pi&ugrave; ci si sentisse sicuri essendo consapevoli di potersi appoggiare sugli altri, tanto pi&ugrave; si finirebbe in inquietudine e preoccupazioni cagionate dal dubbio se questi legami segreti siano anche davvero infrangibili. Con ci&ograve; si perde la pace interiore e la forza della veracit&agrave; intrinseca. <br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Una gru che richiama nell'ombra. Il suo pulcino le risponde.<br>
			Io ho una buona coppa. Voglio dividerla teco.<br>
		</p>
		<p>Qui si discorre dell'involontario influsso dell'intrinseca natura su persone d'animo affine. La gru non ha bisogno di mostrarsi sull'alto d'una collina. Anche se fa risuonare tutta nascosta il suo richiamo, il suo piccino ode la sua voce e la conosce, e le risponde. Dove regna uno stato d'animo allegro compare anche un compagno pronto a dividere con noi un bicchiere di vino. <br>
			Cos&igrave; appare anche l'eco che la simpatia desta nell'uomo. Dove uno stato d'animo si estrinseca verace e puro, dove un'azione &egrave; la chiara espressione dei sentimenti, l&agrave; essi agiscono misteriosamente a distanza, dapprima su quelli che sono interiormente pronti ad accoglierli. Ma queste cerchie d'azione si allargano. La radice di ogni effetto sta nella propria interiorit&agrave;. Quando l'interno si estrinseca del tutto verace e forte, in parole ed in atti, l'effetto &egrave; grande. L'effetto &egrave; solo l'immagine speculare di quello che scaturisce dal proprio cuore. Ogni voluta intenzione di agire non farebbe altro che distruggere questa azione.<br>
			Kung Tse dice: &#8243;Il nobile dimora nella sua camera. Esternando bene le sue parole egli trova assenso da una distanza di pi&ugrave; di mille miglia. Quanto pi&ugrave; dal vicinato! Se il nobile dimorando nella sua camera non esterna bene le sue parole egli trova contraddizione da una distanza di pi&ugrave; di mille miglia. Quanto pi&ugrave; ancora dal vicinato! Le parole emanano dalla propria persona ed agiscono sugli uomini. Le opere nascono vicine e divengono visibili da lontano. Parole ed opere sono i cardini della porta e la molla dell'archibugio del nobile. Movendosi, questi cardini e questa molla arrecano onore ed onta. Con le parole e le opere il nobile muove cielo e terra. Quanto biogna quindi essere prudenti!&#8243;. <br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Egli trova un compagno; ora batte il tamburo, ora cessa; <br>
			Ora singhiozza, ora canta.<br>
		</p>
		<p>Qui la sorgente della forza non sta nel proprio io ma nel rapporto con altre persone. Per quanto intimi si sia con esso, quando il nostro centro di gravit&agrave; poggia su di loro, non si pu&ograve; evitare di essere sballottati tra gioia e dolore. Esultanza che s'innalza fino al cielo, tristezza mortale, quest'&egrave; la sorte di coloro che dipendono dalla concordanza con altre persone che essi amano. Qui &egrave; soltanto enunciata la legge che le cose stanno cos&igrave;. Che questo stato venga avvertito quale fastidio o quale somma felicit&agrave; d'amore rimane riservato al giudizio soggettivo di chi ne &egrave; colpito. <br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>La luna, quand'&egrave; quasi piena. <br>
			Il cavallo apparigliato va perduto. <br>
			Nessuna macchia. <br>
		</p>
		<p>Per aumentare la forza della veracit&agrave; intrinseca bisogna rivolgersi pi&ugrave; in alto per ottenere illuminamento, come la luna lo riceve dal sole. Facendolo vi &egrave; per&ograve; bisogno di una certa umilt&agrave;, quale la possiede la luna quando non &egrave; ancora del tutto piena. Quando la luna, essendo completamente piena, si oppone direttamente al sole, essa comincia anche immediatamente a calare. Come bisogna essere umili e rispettosi di fronte alla fonte dell' illuminamento, cos&igrave; bisogna d'altro canto rinunciare alle fazioni umane. Solo seguendo la propria via come un cavallo che corre diritto senza guardare di sottecchi al cavallo suo compagno, conserviamo quella libert&agrave; interiore che ci fa progredire. <br>
		</p>
		<p><b>Nove al quinto posto significa: <br>
			</b></p>
		<p>Egli possiede veracit&agrave; che concatena.<br>
			Nessuna macchia.<br>
		</p>
		<p>Qui &egrave; disegnato il signore che tutto tiene assieme per la forza della sua natura. Solo se la forza del suo carattere &egrave; cos&igrave; vasta da poter influenzare tutti coloro che appartengono alla sua signoria, egli &egrave; cos&igrave; come deve essere. La forza suggestiva deve emanare dal sovrano. Essa collegher&agrave; ed unir&agrave; tutti i suoi. Senza questa forza centrale ogni unione esteriore non &egrave; altro che una menzogna che va in frantumi al momento decisivo. <br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Canto di gallo che squilla fino al cielo.<br>
			Perseveranza reca sciagura ! <br>
		</p>
		<p>Il gallo &egrave; fidato. Egli richiama quando viene l'alba. Non pu&ograve; per&ograve; volare lui stesso al cielo. Egli canta soltanto. Cos&igrave; si vuole suscitare credenza con mere parole. Questo riesce certamente, talvolta. Ma a lungo andare diventa un male.<br>
		</p>
		<p></p>
	</*blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>