<html>

	<head>
		<title>62.siau ko-la preponderanza del piccolo</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
		<blockquote><p><b>62. SIAU KO - LA PREPONDERANZA DEL PICCOLO <br>
			</b></p>
		<p>sopra Cenn, l'Eccitante, il Tuono<br>
		</p>
		<p>sotto  Kenn, l'Arresto, il Monte <br>
		</p>
		<p>Mentre nel segno la Preponderanza del grande, N&deg; 28, le linee forti sono in preponderanza, e precisamente all'interno, racchiuse tra le due linee all'inizio e alla fine; qui sono in preponderanza le linee deboli, anch'esse all'esterno, mentre le forti stanno all'interno. Su questo appunto poggia l'eccezionalit&agrave; della situazione. Quando le linee forti stanno all'esterno abbiamo i segni I, l' Alimentazione, e Ciung Fu, la Veracit&agrave; intrinseca, che entrambi non designano stati d'eccezione. Quando i forti sono in preponderanza nell'interno, riescono necessariamente a farsi valere. Ci&ograve; provoca lotta e stati eccezionali in grande. Qui &egrave; invece il debole che deve necessariamente assumersi la rappresentanza verso l'esterno. Stando in un posto d'importanza decisiva, per il quale per&ograve; le proprie forze non sono per natura sufficienti, bisogna essere straordinariamente cauti.<br>
		</p>
		<p><b>LA SENTENZA <br>
			</b></p>
		<p>La preponderanza del piccolo. Riuscita.<br>
			Propizia &egrave; perseveranza. <br>
			Si facciano pure cose piccine, non si devono far<br>
			cose grandi. <br>
			L'uccello reca in volo il messaggio:<br>
			Non &egrave; bene aspirare verso l'alto, <br>
			E' bene rimanere in basso. Gran salute.<br>
		</p>
		<p>Straordinaria modestia e coscienziosit&agrave; saranno certamente ricompensate da successo; &egrave; solo importante che esse non rimangono formule vuote e non diventino striscianti, ma restino congiunte a vera dignit&agrave; nel comportamento, di modo che non ci si butti via. Bisogna comprendere quali siano le richieste del momento per poter trovare la giusta compensazione ai difetti ed alle rovine del tempo. Tuttavia non sono da aspettarsi grandi successi, visto che manca la forza necessaria per ottenerli. Perci&ograve; &egrave; tanto importante il messaggio di non aspirare a cose alte, ma di attenersi alle basse. Che questo messaggio sia portato da un uccello risulta dalla figura del segno. Quattro linee forti e pesanti nell'interno, sostenute da due sole linee deboli, all'esterno (cfr. N&deg; 28, Ta Ko), danno l'immagine della trave maestra che grava. Qui le leggere linee di sostegno stanno pure di fuori e sono un numero preponderante; ci&ograve; d&agrave; l'immagine dell'uccello in volo. Ma uccello non deve insuperbirsi e volare sempre verso il sole, bens&igrave; deve abbassarsi verso la terra dove sta il suo nido. Con ci&ograve; esso d&agrave; il messaggio che il segno annuncia. <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>Sul monte &egrave; il tuono:<br>
			L'immagine della preponderanza del piccolo.<br>
			Cos&igrave; il nobile nel comportamento <br>
			Pone la preponderanza sull'ossequio, <br>
			In avvenimenti luttuosi pone la preponderanza sul cordoglio, <br>
			Nelle sue spese pone <br>
			La preponderanza sulla parsimonia. <br>
		</p>
		<p>Il tuono sul monte &egrave; diverso da quello nel piano. In montagna il tuono &egrave; molto pi&ugrave; vicino, mentre fuori dai monti &egrave; meno udibile del tuono d'un temporale comune. Cos&igrave; il nobile trae da questa immagine l'invito ad esaminare il dovere in tutte le cose pi&ugrave; da vicino, e pi&ugrave; direttamente di quanto lo facciano gli uomini d'ogni giorno, quantunque in conseguenza dl ci&ograve; il suo comportamento, visto dal di fuori, potrebbe apparire meschino. Egli tende ad una esattezza eccezionale nelle sue azioni, in avvenimenti luttuosi la commozione interiore gli preme molto pi&ugrave; del formalismo esteriore, e cos&igrave; egli &egrave; pure straordinariamente parco e non pretenzioso in ci&ograve; che spende per se stesso. Tutto questo ha l'effetto di farlo apparire eccezionale di fronte agli uomini della massa. Ma la caratteristica di questa eccezione sta nel fatto che essa verso l'esterno si attiene alle minuzie. <br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Sei alI 'inizio significa:<br>
			</b></p>
		<p>L 'uccello volando finisce in sciagura.<br>
		</p>
		<p>L 'uccello deve rimanere dapprima nel nido, finch&egrave; sappia volare. Volendo mettersi a volare prima, si attira sciagura. Misure straordinarie devono venir prese solo allorquando non &egrave; pi&ugrave; possibile fare altrimenti. Dapprima bisogna adattarsi per il pi&ugrave; lungo tempo possibile alle consuetudini, si esaurisce altrimenti se stessi e le proprie forze e non si raggiunge lo stesso nulla. <br>
		</p>
		<p><b>Sei al secondo posto significa:</b><br>
		</p>
		<p>Ella passa accanto all'avo e poi incontra l'ava. <br>
			Egli non raggiunge il suo principe e poi incontra il funzionario. <br>
			Nessuna macchia.<br>
		</p>
		<p>Due casi eccezionali sono qui riportati: Nel tempio degli avi, dove le generazioni si alternano, il nipote si pone dal medesimo lato del nonno; per questo ha con lui il rapporto pi&ugrave; intimo. Qui &egrave; ritratta la moglie del nipote, che durante il sacrificio passa accanto all'avo e si volge all'ava. Questo comportamento straordinario &egrave; per&ograve; un'espressione della sua modestia. Essa osa piuttosto comparire davanti all'ava, alla quale si sente affine essendo donna; perci&ograve; questa deviazione dalla regola non &egrave; un errore. <br>
			Un'altra immagine &egrave; quella del funzionario, il quale dapprima cerca per via gerarchica di ottenere un'udienza dal suo principe. Ma se non la trova egli non cerca di ottener nulla per forza, bens&igrave; trova la strada nell'esecuzione coscienziosa dei suoi doveri, inserendosi nel numero dei funzionari. Anche questa straordinaria ritenutezza in tempi eccezionali non &egrave; un errore. (VaIe la regola che ogni funzionario &egrave; dapprima ricevuto in udienza dal principe, che intende conferirgli l'impiego. Qui l'assunzione parte dal ministro). <br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>Se non si procede con straordinaria cautela, <br>
			Viene certamente qualcuno da dietro e ci colpisce.<br>
			Sciagura. <br>
		</p>
		<p>Certe volte &egrave; assolutamente necessario usare straordinaria cautela. Ma proprio in tali situazioni vi sono delle personalit&agrave; diritte e forti, le quali, conscie delle loro buone ragioni, disprezzano di cautelarsi perch&egrave; lo ritengono meschino. Procedono anzi fieri e indifferenti per la loro strada. Ma questa sicurezza di s&egrave; li inganna. Vi sono dei pericoli che si avvicinano da posizioni di agguato e che esse non possono affrontare. Si tratta tuttavia d'un pericolo al quale non si &egrave; esposti in modo assoluto, e che si pu&ograve; anche evitare se si comprende la situazione del momento, la quale richiede di rivolgersi con straordinaria attenzione alle cose piccole, insignificanti. <br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Nessuna macchia. Senza passargli accanto lo incontra.<br>
			Recarvisi reca pericolo. Bisogna guardarsi.<br>
			Non agire. Sii durevolmente perseverante.<br>
		</p>
		<p>La durezza del carattere &egrave; mitigata dalla mollezza della posizione, di modo che non si commettono errori. Si &egrave; in una situazione in cui occorre trattenersi all'estremo. Da se stessi non si deve intraprendere nulla per incontrare quello che si desidera. E se ci si volesse recare per ottenere con la violenza il proprio scopo si finirebbe in pericolo. Perci&ograve; bisogna guardarsi e non agire, conservando anzi durevolmente la perseveranza interiore. <br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Dense nubi, nessuna pioggia dalla nostra contrada<br>
			occidentale. <br>
			Il principe tira e colpisce quello nella caverna.<br>
		</p>
		<p>Siccome si tratta qui d'un posto elevato, l'immagine dell'uccello in volo si &egrave; trasformata in quella delle nubi spazianti nel cielo, ma, per quanto dense siano anche le nubi, esse volano nel cielo e non largiscono pioggia. Cos&igrave; in tempi straordinari pu&ograve; benissimo esservi un sovrano nato, che sarebbe chiamato a metter ordine nel mondo; ma egli non &egrave; in grado di effettuare nulla e non pu&ograve; donare la prosperit&agrave; al popolo, perch&egrave; egli &egrave; solo e non ha nessuno che lo aiuti. <br>
			In tali tempi bisogna cercare degli aiutanti assieme ai quali si possa compiere l'opera. Ma questi aiutanti bisogna modestamente cercarli nella solitudine in cui si sono ritirati. Non importano la gloria ed il grande nome, ma la vera capacit&agrave; di lavorare. Essendo cos&igrave; modesti si trova l'uomo adatto e si &egrave; in grado di compiere, nonostante ogni difficolt&agrave;, l'opera straordinaria. <br>
		</p>
		<p><b>Sei sopra significa:<br>
			</b></p>
		<p>Senza incontrarlo egli passa accanto a lui.<br>
			L'uccello volante lo abbandona. Sciagura !<br>
			Questo significa sciagura e danno. <br>
		</p>
		<p>Se si tira oltre il bersaglio non lo si pu&ograve; colpire. Se l'uccello non vuoi ritornare nel nido ma innalzarsi sempre pi&ugrave;, egli cade infine in preda al cacciatore. Chi in tempi di avvenimenti straordinari non sa arrestarsi alle piccole cose ma inquieto vuole andare sempre avanti, si attira sciagura da parte degli dei e degli uomini, perch&egrave; egli si allontana dall'ordine della natura.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>