<html>

	<head>
		<title>63.ki tsi-dopo il compimento</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>63. KI TSI - DOPO IL COMPIMENTO<br>
			</b></p>
		<p>sopra Kkann, l' Abissale, l' Acqua<br>
		</p>
		<p>sotto  Li, il Risaltante, il Fuoco<br>
		</p>
		<p>Il segno &egrave; un'elaborazione del segno Ttai, la Pace, N&deg; 11. Il trapasso dalla confusione all'ordine &egrave; compiuto, ed ora anche ogni dettaglio sta al suo posto. Le linee forti stanno sui posti forti, le linee deboli su quelli deboli. Quest'&egrave; un'aspetto molto favorevole. Ma d&agrave; pure da pensare. Proprio quand'&egrave; raggiunto l'equilibrio perfetto, ogni movimento pu&ograve; far nascere di nuovo dallo stato di ordine un crollo. La singola linea forte che &egrave; andata verso l'alto, rendendo quindi l'ordine perfetto fino nei dettagli, &egrave; seguita dalle altre secondo la loro natura, e cos&igrave; poi sorge di colpo un'altra volta il segno Pi, il Ristagno, N&deg;12: Il segno accenna dunque ad una situazione culminante, che rende necessaria la pi&ugrave; estrema cautela. <br>
		</p>
		<p><b>LA SENTENZA <br>
			</b></p>
		<p>Riuscita nel piccolo. Propizia &egrave; perseveranza.<br>
			In principio salute, alla fine scompiglio.<br>
		</p>
		<p>Il trapasso dal tempo antico a quello nuovo &egrave; gi&agrave; compiuto. In linea di massima tutto &egrave; gi&agrave; regolato. Solo in singoli dettagli si pu&ograve; ancora ottenere successo. &Egrave; per&ograve; importante che facendolo si mantenga il retto atteggiamento. Tutto sembra procedere da s&egrave;. Ci&ograve; induce facilmente a diventar fiacchi ed a lasciar correre le cose senza occuparsene in dettaglio. Questa indifferenza &egrave; per&ograve; la radice di ogni male. Da essa scaturiscono necessariamente fenomeni di decadenza. Qui si stabilisce la regola abituale dell'andamento delle cose nella storia. Ma questa regola non &egrave; una legge inappellabile. Chi la capisce &egrave; in grado di evitare le sue conseguenze con incessante perseveranza e prudenza.<br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>L 'acqua &egrave; al di sopra del fuoco: <br>
			L'immagine dello stato dopo il compimento.<br>
			Cos&igrave; il nobile pondera la disgrazia e se ne
		premunisce a tempo.<br>
		</p>
		<p>Quando l'acqua nella caldaia sta sospesa al di sopra del fuoco i due elementi sono in rapporto, e questo produce forza (la produzione del vapore). Ma la tensione che ne nasce impone prudenza. Se l'acqua trabocca il fuoco viene spento, e l'effetto della sua forza va perduto. Se il vapore &egrave; troppo grande l'acqua evapora sperdendosi nell'aria. Gli elementi che qui stanno in rapporto e cos&igrave; producono forza, sono di per s&egrave; nemici. Solo l'estrema prudenza pu&ograve; evitare il danno. Cos&igrave; vi sono anche nella vita delle situazioni nelle quali tutte le forze sono equilibrate e cooperanti, e quindi tutto sembra essere in ordine perfetto. E solo il saggio riconosce durante tali tempi i segni del pericolo, e sa scongiurarli con tempestive misure. <br>
		</p>
		<p><b>LE SINGOLE LINEE <br>
			</b></p>
		<p><b>Nove all'inizio significa:</b><br>
		</p>
		<p>Egli frena le sue ruote. <br>
			Finisce con la coda nell'acqua.<br>
			Nessuna macchia.<br>
		</p>
		<p>Nei tempi che seguono un grande trapasso tutto tende verso il progresso e lo sviluppo, e si spinge innanzi. Ma questo iniziale spingersi avanti non &egrave; bene e conduce sicuramente a perdita e crollo, perch&egrave; nella foga si passa oltre la meta. Un carattere forte non si lascia quindi contagiare dalla generale storditezza, ma frena tempestivamente la sua corsa. Cos&igrave; egli non rimarr&agrave; certamente del tutto scevro dalle conseguenze sciagurate della generale spinta in avanti, ma questa lo colpisce solo di dietro. Come una volpe che abbia gi&agrave; attraversato l'acqua e vi finisce solo con la coda; e ci&ograve; non pu&ograve; arrecargli un danno essenziale visto che il suo comportamento ha colpito nel segno. <br>
		</p>
		<p><b>Sei al secondo posto significa:<br>
			</b></p>
		<p>La donna perde la cortina della sua carrozza. <br>
			Non correrle dietro, dopo sette giorni la riottieni.<br>
		</p>
		<p>Quando una donna andava in carrozza aveva una cortina che la nascondeva agli sguardi dei curiosi. Se questa cortina andava perduta sarebbe stato contrario al buon costume continuare la strada. Trasferito sulla vita pubblica ci&ograve; significa che qualcuno che vorrebbe eseguire un'opera proficua non incontra da parte superiore quella fiducia della quale avrebbe, per cos&igrave; dire, bisogno, per essere protetto. Proprio nei tempi dopo il compimento si pu&ograve; constatare che coloro che dominano diventano superbi ed altezzosi e non si curano pi&ugrave; di favorire con affabilit&agrave; i talenti ignoti. <br>
			Da ci&ograve; nasce di solito la caccia ai posti. Quando dall'alto non viene concessa fiducia ognuno cerca vie e mezzi per suscitarla e per mettersi in luce favorevole. Questo metodo indegno &egrave; per&ograve; da sconsigliarsi. &#8243;Non ricercarlo&#8243;. Non sperperare i tuoi sforzi verso l'esterno, ma aspetta tranquillo, e coltiva indipendente i pregi del tuo carattere. I tempi mutano. Quando i sei gradi del segno sono passati viene l'era nuova. Quello che ci appartiene non si pu&ograve; perdere per sempre. Ritorna a noi con naturale spontaneit&agrave;. Bisogna solo saper aspettare. <br>
		</p>
		<p><b>Nove al terzo posto significa:<br>
			</b></p>
		<p>L 'alto avo punisce il paese dei demoni;<br>
			Dopo tre anni lo vince. <br>
			Gente comune non va adoperata. <br>
		</p>
		<p>&#8243;Alto Avo &#8243; &egrave; il titolo dinastico del sovrano U Ting della dinastia Yin. Dopo aver messo a posto con ferrea mano la situazione dell'impero, egli condusse lunghe guerre coloniali per sottomettere le regioni di frontiera settentrionali abitate dagli Unni, dalle quali minacciavano continue invasioni. <br>
			La situazione qui delineata &egrave; questa: nei tempi dopo il compimento quando &egrave; sorto un nuovo potere e nell'interno tutto &egrave; a posto, incomincia quasi necessariamente l'espansione coloniale. Ed allora bisogna tener conto che di solito vi saranno delle guerre che dureranno a lungo. Non bisogna considerare le regioni conquistate con penosa fatica come un istituto di previdenza per uomini che in patria si siano resi indesiderabili, ma sembrino ancora adatti per le colonie. Facendo cos&igrave; ci si rovina in precedenza ogni successo. Ci&ograve; vale in grande come in piccolo; poich&egrave; gli stati che stanno salendo in potenza non sono i soli a fare della politica coloniale. Ogni impresa che si sviluppa ha la tendenza ad espandersi, esponendosi cosi ai pericoli inerenti ad ogni espansione. <br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Anche le vesti pi&ugrave; belle danno stracci.<br>
			Tutto il giorno sii prudente. <br>
		</p>
		<p>Nei tempi in cui la civilt&agrave; fiorisce avviene sempre gualche scossa che rivela una crepa interiore della societ&agrave;, e che poi in un primo tempo suscita gran scalpore. Siccome per&ograve; la situazione generale &egrave; favorevole, tali strappi si lasciano facilmente rammendare e nascondere al pubblico. Allora tutto svanisce dalla memoria, e sembra quasi che regni la pi&ugrave; serena pace. Ma per gli uomini ponderati tali incidenti sono seri indizi, che essi non negligono. Solo cos&igrave; si possono allontanare le brutte conseguenze. <br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>Il vicino in oriente che macella un bove<br>
			Non ottiene tanta vera felicit&agrave;, <br>
			Quanto il vicino in occidente col suo piccolo sacrificio. <br>
		</p>
		<p>Anche l'atteggiamento religioso &egrave; influenzato dallo stato d'animo dei tempi dopo il compimento. AI posto delle semplici forme antiche compaiono nelle celebrazioni religiose una elaborazione sempre pi&ugrave; ricca ed uno sfarzo esteriore sempre maggiore. Ma al dispiegamento di questo sfarzo manca la seriet&agrave; interiore. Arbitrio umano subentra al posto della coscienziosa osservanza della volont&agrave; divina. Mentre per&ograve; l'uomo vede solo ci&ograve; che gli sta davanti agli occhi, Dio guarda nel cuore. Perci&ograve; non scende tanta benedizione sul farragginoso servizio divino quanto sul semplice pio sacrificio. <br>
		</p>
		<p><b>Sei sopra significa :<br>
			</b></p>
		<p>Egli finisce nell'acqua col capo. Pericolo.<br>
		</p>
		<p>Qui, alla fine, &egrave; aggiunto ancora una volta un ammonimento. Dopo il passaggio d'un'acqua si pu&ograve; finire col bagnarsi la testa soltanto se per leggerezza ci si rivolge di nuovo verso l'acqua. Fintanto che si procede innanzi e non si guarda indietro si sfugge questo pericolo. Per&ograve; la tentazione di fermarsi e di guardare indietro verso il pericolo superato &egrave; allettante. Ma questo vanitoso specchiarsi non porta fortuna. Cos&igrave; si finisce in pericolo, e se ancora all'ultimo non ci si decide a progredire senza sosta si cade vittima dello stesso pericolo. <br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>