<html>

	<head>
		<title>64.ue tsi-prima del compimento</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>64. UE TSI - PRIMA DEL COMPIMENTO<br>
			</b></p>
		<p>sopra Li, il Risaltante, il Fuoco<br>
		</p>
		<p>sotto  Kkann, l' Abissale, l' Acqua<br>
		</p>
		<p>In questo segno &egrave; accennato il momento in cui il trapasso dal disordine all'ordine non &egrave; ancora compiuto. Il rivolgimento &egrave; gi&agrave; preparato, &egrave; vero, giacch&egrave; tutte le linee del trigramma superiore stanno in rapporto con quelle dell'inferiore. Ma esse non sono ancora al loro posto. Mentre il segno precedente rassomiglia all'autunno che forma il trapasso dall'estate all'inverno, questo segno &egrave; come la primavera che conduce dal ristagno dell'inverno al tempo fecondo dell'estate. Con questa veduta piena di speranza il Libro dei Mutamenti conclude. <br>
		</p>
		<p><b>LA SENTENZA <br>
			</b></p>
		<p>Prima del compimento: riuscita. <br>
			Ma se la piccola volpe, <br>
			Quando ha quasi compiuto il trapasso,<br>
			Finisce con la coda nell'acqua, <br>
			Allora non vi &egrave; nulla che sia propizio. <br>
		</p>
		<p>Le condizioni sono difficili. Il compito &egrave; grande ed &egrave; pieno di responsabilit&agrave;. Si tratta nientedimeno che di ricondurre il mondo dallo scompiglio all'ordine. Eppure &egrave; un compito che promette riuscita, visto che sussiste una meta capace di unire le forze divergenti. Soltanto bisogna dapprima procedere ancora cauti e guardinghi. Bisogna procedere come una vecchia volpe che cammina sul ghiaccio. In Cina la prudenza della volpe che cammina sul ghiaccio &egrave; proverbiale. Essa tende sempre l' orecchio ad ogni scricchiolio e ricerca con cura tutto intorno i punti pi&ugrave; sicuri. Una volpe giovane, che non conosce ancora queste cautele, si mette allegramente in moto, ed allora pu&ograve; succedere che essa cada dentro quando ha gi&agrave; quasi attraversato tutta l'acqua, e si bagni la coda. Allora tutta la fatica sar&agrave; stata inutile. Analogamente nei tempi prima del compimento ponderazione e prudenza sono le condizioni necessarie per il successo. <br>
		</p>
		<p><b>L 'IMMAGINE <br>
			</b></p>
		<p>Il fuoco &egrave; al di sopra dell'acqua : <br>
			L'immagine dello stato prima del compimento.<br>
			Cos&igrave; il nobile &egrave; prudente nel distinguere le cose,<br>
			Onde ciascuna vada al suo posto.<br>
		</p>
		<p>Quando il fuoco, che gi&agrave; cos&igrave; spinge verso l'alto, &egrave; in alto e l'acqua, il cui moto &egrave; diretto in gi&ugrave;, &egrave; in basso, i loro effetti divergono e rimangono senza rapporto. Volendo raggiungere degli effetti bisogna prima indagare quale sia la natura delle forze in questione e quale sia il posto loro competente. Facendo agire la forza nel punto giusto si ottiene l'effetto desiderato ed il compimento viene raggiunto. Ma per poter maneggiare appropriatamente le forze esteriori &egrave; anzitutto necessario che si possegga il punto di vista giusto. Perch&egrave; solo partendo di l&agrave; si pu&ograve; operare adeguatamente. <br>
		</p>
		<p><b>LE SINGOLE LINEE<br>
			</b></p>
		<p><b>Sei all'inizio significa:<br>
			</b></p>
		<p>Egli finisce in acqua con la coda.<br>
			Vergognoso. <br>
		</p>
		<p>In tempi di disordine &egrave; allettante spingersi il pi&ugrave; presto possibile innanzi per operare qualche cosa di appariscente. Ma questo entusiasmo non conduce ad altro che ad insuccesso e svergognamento, finch&egrave; non sia ancora giunto il tempo di operare realmente. In questo tempo si fa bene a risparmiarsi, trattenendosi, l'onta dell' insuccesso. (Si osservi la differenza della situazione tra questa linea e la prima linea nel segno precedente).<br>
		</p>
		<p><b>Nove al secondo posto significa:<br>
			</b></p>
		<p>Egli frena le sue ruote. <br>
			Perseveranza reca salute.<br>
		</p>
		<p>Anche qui il tempo d'agire non &egrave; ancor giunto. Ma la pazienza che risulta necessaria non dev'essere un'inerte aspettativa che si accontenta di vivere alla giornata. Ci&ograve; condurrebbe a costante insuccesso. Bisogna invece coltivare in s&egrave; la forza che ci renda capaci di avanzare. Bisogna possedere, per cos&igrave; dire, una carrozza per compiere il trapasso. Ma si deve ancora frenarla. Pazienza nel senso pi&ugrave; elevato &egrave; forza contenuta. Non bisogna dunque addormentarsi e perdere di vista lo scopo. Rimanendo forti e costanti nella propria decisione tutto finisce con l'andar bene. <br>
		</p>
		<p><b>Sei al terzo posto significa:<br>
			</b></p>
		<p>Prima del compimento assalto reca sciagura.<br>
			Propizio &egrave; attraversare la grande acqua.<br>
		</p>
		<p>&Egrave; giunto il tempo del trapasso, ma la forza di compierlo manca. Se si volessero violentare le cose ci&ograve; sarebbe sciagurato, perch&egrave; proprio allora il crollo sarebbe inevitabile. Ma che cosa bisogna fare? Bisogna creare una situazione nuova, bisogna servirsi delle forze di capaci aiutanti e compiere assieme a loro il passo decisivo, attraversare la grande acqua. Allora il compimento diventer&agrave; possibile. <br>
		</p>
		<p><b>Nove al quarto posto significa:<br>
			</b></p>
		<p>Perseveranza reca salute. Pentimento svanisce.<br>
			Scuotimento per punire il paese dei demoni.<br>
			Per tre anni avvengono premiazioni con grandi signorie. <br>
		</p>
		<p>Quest'&egrave; il momento della lotta. Il trapasso dev'essere compiuto. Bisogna rendere la propria decisione assolutamente ferrea; ci&ograve; reca salute. Ogni dubbio che dovesse sorgere in tale seri anni di lotta deve tacere. Si tratta d'una lotta accanita per scuotere e punire il paese dei demoni, le potenze dello sfacelo. Ma la lotta ha anche il suo premio. Adesso &egrave; il momento di porre le fondamenta della potenza e del dominio per il futuro. <br>
		</p>
		<p><b>Sei al quinto posto significa:<br>
			</b></p>
		<p>Perseveranza reca salute. Nessun pentimento.<br>
			La luce del nobile &egrave; verace. <br>
			Salute ! <br>
		</p>
		<p>La vittoria &egrave; conquistata. La forza della perseveranza non &egrave; venuta a mancare. Tutto &egrave; andato bene. Ogni dubbio &egrave; debellato. Il successo ha giustificato l'atto. Rinnovellata splende la luce d'una nobile personalit&agrave; e s'impone tra coloro che in essa credono e le si raccolgono intorno. Un tempo novello, e con esso la salute, &egrave; giunto. E come dopo la pioggia, il sole splende ancora pi&ugrave; bello; oppure come dopo un incendio il bosco ancor pi&ugrave; fresco verdeggia spiccando dagli anneriti avanzi, cos&igrave; il novello tempo ancor pi&ugrave; splendido risalta dalla gran miseria dell'antico. <br>
		</p>
		<p><b>Nove in alto significa:<br>
			</b></p>
		<p>In vera fiducia si beve vino.<br>
			Nessuna macchia. Ma se ci si bagna il capo,<br>
			Lo si perde in verit&agrave;. <br>
		</p>
		<p>Prima del compimento, sul limitare del tempo novello, si vive assieme in piena confidenza, passando il tempo dell'aspettativa in lieti conviti. Siccome si &egrave; gi&agrave; immediatamente sulla soglia del tempo novello ci&ograve; non &egrave; una macchia. Bisogna soltanto tenere la giusta misura. Se l'esaltazione ci fa versare il vino sulla testa, questa smodatezza distrugge il favore della situazione.<br>
			Osservazione: Come il segno Dopo il compimento delinea il trapasso graduale del tempo in cui si ascende fin oltre il culmine della cultura per giungere al tempo del ristagno, cos&igrave; il segno Prima del compimento raffigura il trapasso dal caos all'ordine. Questo segno sta alla fine del Libro dei Mutamenti. Esso richiama l'attenzione sul fatto che in ogni fine &egrave; insito un nuovo principio. Dona cos&igrave; agli uomini speranza. Il Libro dei Mutamenti &egrave; un libro dell'avvenire.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>