<html>

	<head>
		<title>6. sung-la lite</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>6. SUNG - LA LITE</b> <br>
		</p>
		<p>sopra Kkienn, il Creativo, il Cielo<br>
		</p>
		<p>sotto  Kkann, l' Abissale, l' Acqua <br>
		</p>
		<p>Il segno originario superiore, la cui immagine &egrave; il cielo, tende a muoversi verso l'alto. Il segno originario inferiore, acqua, &egrave; diretto, per sua natura, verso il basso. Le direzioni di moto delle due met&agrave; le fanno allontanare l'una dall'altra; ci&ograve; fornisce l'idea della lite. La qualit&agrave; del creativo &egrave; la forza, quella dell'abissale il pericolo, l'insidia. Dove l'astuzia trova davanti a s&egrave; la violenza nasce la lite. Una terza interpretazione deduttiva, riguardante il carattere, &egrave; suggerita dall'unione di un abisso di perfidia, dentro, e di una forte risolutezza, fuori. Un tale carattere sar&agrave; certamente litigioso. <br>
		</p>
		<p><b>LA SENTENZA</b><br>
		</p>
		<p>La lite: tu sei verace e vieni impedito.<br>
			Accorto fermarsi a met&agrave; strada reca salute.<br>
			Condurre a termine reca sciagura.<br>
			Propizio &egrave; vedere il grand'uomo.<br>
			Non propizio &egrave; attraversare la grande acqua. <br>
		</p>
		<p>Il litigio nasce quando si incontra una resistenza pur sentendosi dalla parte della ragione. Senza la convinzione di aver ragione l'incontro con una resistenza conduce solo a perfidia o a violenta prevaricazione, ma non a lite aperta. <br>
			Quando si &egrave; coinvolti in una lite la sola cosa che possa recar salute &egrave; una potente assennatezza pronta ad abbandonare in qualsiasi momento la lite, e a conciliarsi a met&agrave; strada. Perseguire la lite fino all'amara fine &egrave; male persino se si finisce con l'aver ragione, perch&egrave; cos&igrave; si eterna l'inimicizia. E' importante vedere l'uomo grande, cio&egrave; un uomo imparziale la cui autorit&agrave; sia sufficiente per conciliare pacificamente la lite o per dirimerla equamente. D'altra parte bisogna evitare di &#8243;attraversare la grande acqua&#8243; in tempi di dissidio, ovverosia iniziare delle imprese pericolose, poich&egrave; queste, se devono riuscire, richiedono la raccolta di tutte le forze. Lite all'interno paralizza la forza per vincere il pericolo esterno. <br>
		</p>
		<p><b>L 'IMMAGINE</b><br>
		</p>
		<p>Cielo e acqua si allontanano l'uno dall'altra:<br>
			L'immagine della lite.<br>
			Cos&igrave; il nobile, di ogni faccenda che imprende, pondera l'inizio.<br>
		</p>
		<p>L 'immagine accenna al fatto che le cause della lite stanno nelle gi&agrave; preesistenti direzioni contrarie delle due parti. Dalla sola esistenza di tali indirizzi contrastanti, segue per necessit&agrave; la lite. Perci&ograve;, per evitarla, all'inizio tutto deve essere prima accuratamente meditato. Quando diritti e doveri sono esattamente stabiliti, o se nell'unione di persone i loro indirizzi spirituali sono paralleli, le cause di lite sono in partenza eliminate. <br>
		</p>
		<p><b>LE SINGOLE LINEE</b> <br>
		</p>
		<p><b>Sei all'inizio significa:</b><br>
		</p>
		<p>Se non si eterna la cosa, <br>
			Avviene un piccolo battibecco.<br>
			Alla fine viene salute.<br>
		</p>
		<p>Finch&egrave; la lite &egrave; ancora al primo inizio la miglior cosa da fare &egrave; quella di lasciarla cadere. Specialmente di fronte ad un avversario pi&ugrave; forte non &egrave; consigliabile arrischiarne la prosecuzione fino in fondo. Si giunge forse a un piccolo diverbio, ma alla fine tutto si assesta. <br>
		</p>
		<p><b>Nove al secondo posto significa:</b><br>
		</p>
		<p>Non si pu&ograve; litigare, si rincasa per altra via.<br>
			La gente della propria citt&agrave;, trecento casate,<br>
			Rimangono esenti da colpa. <br>
		</p>
		<p>Lottando contro un avversario superiore di forze, ritirarsi non &egrave; un'onta. Se ci si ritira a tempo si evitano brutte conseguenze. Se si volesse provocare l'impari lite per malinteso senso d'onore, ci si attirerebbe da se stessi la sciagura. In tal caso una saggia cedevolezza ridonda a beneficio di tutto il vicinato, il quale in questa maniera non viene coinvolto nella lite. <br>
		</p>
		<p><b>Sei al terzo posto significa:</b><br>
		</p>
		<p>Alimentarsi di antica virt&ugrave; d&agrave; perseveranza.<br>
			Pericolo, alla fine viene salute:<br>
			Se segui per caso il servizio d'un re,<br>
			Non ricercare opere. <br>
		</p>
		<p>Vi &egrave; qui un ammonimento per il pericolo derivante dalla voglia di accaparrare. Solo le cose onestamente acquisite per meriti precedenti rimangono in possesso duraturo. Un tale possesso pu&ograve;, &egrave; vero, essere talvolta attaccato, ma non possiamo esserne defraudati poich&egrave; ne siamo i legittimi detentori; siccome ci&ograve; che ci appartiene in virt&ugrave; della forza della nostra essenza non possiamo perderlo. Entrando al servizio di un superiore si pu&ograve; evitare la lite soltanto non ricercando opere per se stessi. Dobbiamo accontentarci che siano eseguite. L 'onore di averle compiute rimanga pure ad altri. <br>
		</p>
		<p><b>Nove al quarto posto significa:</b><br>
		</p>
		<p>Non si pu&ograve; litigare, <br>
			Si torna indietro e ci si arrende alla sorte,<br>
			Si cambia e si trova pace in perseveranza.<br>
			Salute ! <br>
		</p>
		<p>Per ora l'animo &egrave; senza pace. Non ci si sente bene nella nostra situazione, e vorremmo procurarcene una migliore litigando. Si ha di fronte un avversario pi&ugrave; debole e si sarebbe perci&ograve; benissimo in grado di farlo -a differenza del nove al secondo posto- ma non si pu&ograve; litigare perch&egrave; in se stessi non si trova la intima giustificazione e la buona coscienza per agire in questo senso. Perci&ograve; si ritorna indietro arrendendosi alla sorte. Si muta la propria mentalit&agrave; trovando cos&igrave; pace durevole nella concordanza con l'eterna legge. Ci&ograve; reca salute. <br>
		</p>
		<p><b>Nove al quinto posto significa:</b><br>
		</p>
		<p>Litigare davanti a lui reca sublime salute. <br>
		</p>
		<p>Qui &egrave; mostrato colui che dirime la lite, che &egrave; potente e giusto, e che possiede la forza di dar vigore al diritto. A lui si pu&ograve; deferire fiduciosi l'oggetto della lite. Se si ha ragione si ottiene gran salute. <br>
		</p>
		<p><b>Nove sopra significa:</b><br>
		</p>
		<p>Anche se ci viene per avventura conferita una cintura di cuoio, <br>
			Alla fine di una mattinata ci viene strappata tre volte.<br>
		</p>
		<p>Qui &egrave; dipinto un uomo che ha condotto la lite fino all'amara fine ed ha avuto ragione. Egli riceve una onorificenza; ma la fortuna non dura. &Egrave; sempre di nuovo messa in questione, e litigi senza fine ne sono la conseguenza.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>