<html>

	<head>
		<title>sci-l'esercito</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>7. SCI - L'ESERCITO</b> <br>
		</p>
		<p>sopra Kkunn, il Ricettivo, la Terra<br>
		</p>
		<p>sotto  Kkann, l'Abissale, l'Acqua<br>
		</p>
		<p>Il segno si compone dei segni primordiali Kkann, l'acqua, e Kkunn, la terra. Con ci&ograve; &egrave; simboleggiata l'acqua sotterranea, che si accumula nel sottosuolo. Nello stesso modo la forza militare trasforma la moltitudine in un popolo: invisibile in tempo di pace, ma ognora a disposizione come fonte di potenza. Le qualit&agrave; dei segni primordiali sono: dentro pericolo e fuori obbedienza. Accenna all'essenza dell'esercito, il quale in s&egrave; &egrave; una cosa pericolosa, mentre all'esterno devono regnare disciplina e obbedienza. Considerando le singole linee. il signore del segno &egrave; il forte nove al secondo posto, a cui si sottomettono le altre linee deboli. Questa linea indica il comandante, visto che essa sta al centro di uno dei due segni primordiali. Ma siccome sta nell'inferiore, non nel superiore, essa non &egrave; l'immagine del sovrano, ma quella d'un capace generale, il quale con la sua autorit&agrave; mantiene in obbedienza l'esercito. <br>
		</p>
		<p><b>LA SENTENZA</b> <br>
		</p>
		<p>All'esercito &egrave; d'uopo perseveranza ed un uomo forte.<br>
			Salute senza macchia.<br>
		</p>
		<p>Un esercito &egrave; una massa la quale, per diventare un esercito, ha bisogno dell'organizzazione. Senza salda disciplina non si pu&ograve; raggiungere nulla. Ma questa disciplina non la si pu&ograve; ottenere con mezzi violenti, &egrave; invece opportuno che vi sia un uomo forte, il quale si accattivi i cuori, che desti l'entusiasmo. Onde potersi esplicare, egli deve possedere l'incondizionata fiducia del suo sovrano, il quale a sua volta deve, finch&egrave; dura la guerra, lasciargli la piena responsabilit&agrave;. Una guerra &egrave; per&ograve; sempre una cosa pericolosa e porta con s&egrave; danni e devastazioni. Perci&ograve; non bisogna intraprenderla con leggerezza, ma solo come estremo ripiego, quale farmaco velenoso. Da un esperto condottiero dev'essere con evidenza spiegato al popolo che i motivi sono giusti e che vi &egrave; una meta chiara e comprensibile. Solo se la guerra ha uno scopo ben determinato al quale il popolo possa consapevolmente prestarsi, nasce quella unitariet&agrave; e quella forza di persuasione che portano alla vittoria. Ma il condottiero deve anche curare che le passioni della guerra scatenata e l'ebbrezza della vittoria non producano una ingiustizia tale che non possa incontrare l'approvazione generale. Giustizia e perseveranza sono le condizioni fondamentali onde tutto vada per il meglio. <br>
		</p>
		<p><b>L 'IMMAGINE</b><br>
		</p>
		<p>Entro alla terra &egrave; l'acqua:<br>
			L'immagine dell'esercito.<br>
			Cos&igrave; il nobile accresce, magnanimo verso il popolo, le sue masse.<br>
		</p>
		<p>L 'acqua sotterranea sta invisibile nel grembo della terra. Cos&igrave; anche la potenza guerriera di un popolo sta invisibile in seno alle sue masse. Ogni contadino diventa soldato quando c'&egrave; pericolo, e ritorna al suo aratro finita la guerra. Chi verso il popolo &egrave; magnanimo guadagna l'amore del popolo; e il popolo che vive sotto un regime clemente diventer&agrave; forte e vigoroso. Solo un popolo economicamente forte pu&ograve; avere importanza guerresca. Bisogna dunque curarne la potenza favorendo i suoi rapporti economici e governando umanamente. Dove sussiste questo legame invisibile tra governo e popolo, cos&igrave; che il popolo si senta da esso tutelato, come l'acqua sotterranea nel sottosuolo, l&agrave; soltanto &egrave; possibile condurre vittoriosamente a termine una guerra. <br>
		</p>
		<p><b>LE SINGOLE LINEE</b><br>
		</p>
		<p><b>Sei all'inizio significa:</b><br>
		</p>
		<p>Un esercito deve mettersi in moto in buon ordine.<br>
			Se questo non &egrave; buono minaccia sciagura.<br>
		</p>
		<p>All'inizio di un'impresa guerresca deve regnare l'ordine. Occorre che vi sia un motivo giusto e decisivo, e l'obbedienza e la cooperazione delle truppe devono essere bene organizzate, altrimenti I'insuccesso &egrave; l'inevitabile conseguenza.<br>
		</p>
		<p><b>Nove al secondo posto significa:</b><br>
		</p>
		<p>Nel mezzo dell'esercito!<br>
			Salute! Nessuna macchia!<br>
			Il re conferisce triplice onorificenza.<br>
		</p>
		<p>Il condottiero deve stare in mezzo al suo esercito. Egli deve aver contatto con esso e dividere la buona e la cattiva sorte con le masse che conduce. Solo in questo modo &egrave; pari al grave compito che gli incombe. Egli ha anche bisogno di riconoscimento da parte del sovrano. Le onorificenze che egli riceve sono giustificate, visto che non si tratta di preferenze personali, ma di onorare nel condottiero l'intero esercito nel cui mezzo egli dimor&ograve;. <br>
		</p>
		<p><b>Sei al terzo posto significa:</b><br>
		</p>
		<p>L 'esercito conduce per avventura con s&egrave; nella carrozza dei cadaveri. Sciagura !<br>
		</p>
		<p>Una delle spiegazioni di questo versetto accenna ad una sconfitta in seguito al fatto che persone diverse dal condottiero prescelto si immischiano nel comando. Un'altra spiegazione concorda con questa nel senso, con la differenza che l'espressione &#8243;condurre con s&egrave; cadaveri nella carrozza&#8243; &egrave; interpretata altrimenti. Durante i funerali e i sacrifici funebri in Cina, era costume che il defunto al quale si offriva il sacrificio fosse rappresentato da un ragazzo della sua famiglia, che sedeva al posto del cadavere e veniva onorato invece del defunto. Da tale rito questa interpretazione trae il senso che nella carrozza sta seduto un &#8243;ragazzo-cadavere&#8243;, cio&egrave; che l'autorit&agrave; non emana dal funzionario investito di essa, ma da altri che l'hanno usurpata. Forse l'intera difficolt&agrave; si pu&ograve; eliminare ammettendo un errore di ortografia (fann = tutti, per she = cadavere). Allora il senso sarebbe senz'altro: quando per avventura nell'esercito la folla si rende padrona (viaggia in carrozza) &egrave; una sciagura. <br>
		</p>
		<p><b>Sei al quarto posto significa:</b><br>
		</p>
		<p>L' esercito si ritira. Nessuna macchia.<br>
		</p>
		<p>Trovandosi di fronte a un nemico di forze superiori, col quale &egrave; senza speranza combattere, una ritirata ordinata &egrave; la cosa da fare, affinch&egrave; l'esercito sia preservato da sconfitta e sbaragliamento. Non &egrave; affatto un segno di coraggio o di forza volere accettare in ogni caso un combattimento disperato.<br>
		</p>
		<p><b>Sei al quinto posto significa:</b> <br>
		</p>
		<p>In campo vi &egrave; della selvaggina.<br>
			&Egrave; propizio catturarla. Senza macchia.<br>
			Il pi&ugrave; anziano conduca l'esercito.<br>
			Il meno anziano conduce cadaveri,<br>
			Allora perseveranza reca sciagura.<br>
		</p>
		<p>La selvaggina si trova nel campo, vale a dire che essa ha abbandonato la sua dimora abituale, la foresta, e che ha fatto irruzione nei campi devastandoli. Accenna ad un'irruzione del nemico. In questo caso energica lotta e punizione sono ben giustificati. Solo che la lotta dev'essere condotta secondo le regole. Essa non deve degenerare in una mischia selvaggia in cui ciascuno si difende per proprio conto. Ci&ograve; condurrebbe, nonostante la massima tenacia e il valore, a sciagura. All'esercito occorre anzi di essere guidato da un condottiero esperto. La guerra bisogna condurla. La moltitudine non deve semplicemente accoppare chi capita, altrimenti si subisce una sconfitta, e, nonostante ogni perseveranza, minaccia sciagura. <br>
		</p>
		<p><b>Sei sopra significa:</b><br>
		</p>
		<p>Il grande principe emana ordini,<br>
			Fonda stati, infeuda famiglie.<br>
			Uomini comuni non vanno adoperati.<br>
		</p>
		<p>La guerra &egrave; finita vittoriosamente. La vittoria &egrave; raggiunta , il re distribuisce feudi e possessi familiari fra i suoi fedeli. Ma &egrave; importantissimo non permettere che gente comune pervenga al potere. Se hanno cooperato si soddisfino con denaro. Ma non bisogna, per evitare ogni abuso, concedere loro territori e diritti di sovranit&agrave;.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>