<html>

	<head>
		<title>8. pi - la solidariet&agrave;</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
	<blockquote>	<p><b>8. PI - LA SOLIDARIETA'</b> <br>
		</p>
		<p>sopra Kkann, l' Abissale, l' Acqua<br>
		</p>
		<p>sotto Kkunn, il Ricettivo, la Terra<br>
		</p>
		<p>L 'acqua sulla terra scorre raccogliendosi dovunque pu&ograve; farlo. Per esempio nel mare dove si radunano tutti i fiumi. &Egrave; un simbolo che accenna alla solidariet&agrave; ed alle sue leggi. La medesima idea viene suggerita dal fatto che tutte le linee sono tenere eccettuata la linea solida al quinto posto, quello del sovrano. I deboli sono solidali fra di loro per l'influenza della ferma volont&agrave; che sta al posto direttivo, e che &egrave; il loro centro d'unione. Ma anche questa forte personalit&agrave; direttiva &egrave; solidale con gli altri, trovando in essi un complemento alla propria essenza. <br>
		</p>
		<p><b>LA SENTENZA</b><br>
		</p>
		<p>La solidariet&agrave; reca salute. <br>
			Scruta l'oracolo ancora una volta, <br>
			Per sapere se possiedi sublimit&agrave;, durata e perseveranza.<br>
			Allora non vi &egrave; macchia. <br>
			Gli incerti s'accostano pian piano.<br>
			Chi viene troppo tardi ha sciagura.<br>
		</p>
		<p>Si tratta di aggregarsi ad altri per completarsi reciprocamente e favorirsi in solidariet&agrave;. Per un tale raduno vi deve essere un centro attorno al quale gli altri si raccolgono. Diventare il centro di raccolta degli uomini &egrave; cosa difficile e di grande responsabilit&agrave;. Occorre grandezza interiore, consequenzialit&agrave; e forza per farlo. Perci&ograve; per stabilire se &egrave; pari all'impresa esamini se stesso chi vuole radunare altri attorno a s&egrave;; poich&egrave; chi vuole radunare attorno a s&egrave; degli altri senza il sigillo di chi sia chiamato a farlo, provoca pi&ugrave; confusione di quanta ve ne sarebbe se il raduno non avesse avuto luogo.<br>
			Dove per&ograve; esiste un vero centro di raduno coloro che si sentono incerti, che dapprincipio ancora esitano, s'avvicinano pian piano da soli. Quelli che vengono troppo tardi subiscono loro stessi il danno, giacch&egrave; anche nel raduno si tratta del momento giusto. Dei rapporti si annodano e si rinsaldano secondo determinate leggi interiori. Esperienze comuni si rinsaldano, e chi arriva troppo tardi e non pu&ograve; partecipare a queste fondamentali esperienze comuni, soffrir&agrave; trovando, come ultimo arrivato, la porta chiusa. <br>
			Chi per&ograve; ha riconosciuto la necessit&agrave; di radunarsi e non sente in s&egrave; la forza di fungere da centro di solidariet&agrave;, ha il dovere di aggregarsi a un'altra comunit&agrave; organica (Cfr. con ci&ograve; il distico: &#8243;Aspira sempre verso il totale, e se tu stesso non puoi diventare un totale, associati come membro servente a un totale&#8243;).<br>
		</p>
		<p><b>L 'IMMAGINE</b><br>
		</p>
		<p>Sulla terra sta l'acqua:<br>
			L'immagine della solidariet&agrave;.<br>
			Cos&igrave; i re dei primi tempi hanno concesso i singqli stati come feudi ed hanno curato amichevoli rapporti con i principi feudatari.<br>
		</p>
		<p>L'acqua sulla terra riempe tutte le lacune e vi aderisce saldamente. L'organizzazione sociale dell'antichit&agrave; era fondata su questo principio di solidariet&agrave; tra dipendenti e sovrani. Le acque confluiscono da sole perch&egrave; l'acqua sta in tutte le sue parti sotto le medesime leggi. Cos&igrave; anche la societ&agrave; umana deve essere solidale in base a una comunanza di interessi che fa s&igrave; che ogni singolo si senta membro di una totalit&agrave;. Il potere centrale di un organismo sociale deve curare che ogni membro trovi il suo vero interesse nell'essere solidale con gli altri, come era il caso nel paterno rapporto del gran re con i suoi feudatari nell'antichit&agrave; cinese. <br>
		</p>
		<p><b>LE SINGOLE LINEE</b><br>
		</p>
		<p><b>Sei all'inizio significa:</b><br>
		</p>
		<p>A lui attieniti sincero e fedele: questo non &egrave; macchia. <br>
			Verit&agrave; come una terrina colma:<br>
			Cosi in fine viene da fuori la salute! <br>
		</p>
		<p>Quando si tratta di annodare una relazione, completa sincerit&agrave; &egrave; la sola base giusta. Rappresentato dall'immagine d'una scodella di terracotta colma, nella quale tutto &egrave; contenuto e nulla &egrave; vuota forma, questo atteggiamento non si estrinseca in belle parole combinate, bens&igrave; per mezzo della forza dell'interiorit&agrave;; e questa forza &egrave; cos&igrave; grande che attira potentemente la salute dal di fuori. <br>
		</p>
		<p><b>Sei al secondo posto significa:</b><br>
		</p>
		<p>Tieni per lui interiormente. Perseveranza reca salute !<br>
		</p>
		<p>Se si accolgono con rettitudine e perseveranza le sollecitazioni, che dall'alto ci invitano ad agire, i rapporti con l'altro sono in prima linea di natura interiore; non si perde se stessi. Chi invece ricerca un attaccamento vischioso e strisciante non segue il sentiero del nobile che conserva la sua dignit&agrave;; ma si prostituisce. <br>
		</p>
		<p><b>Sei al terzo posto significa:</b> <br>
		</p>
		<p>Tu sei solidale con persone che non sono quelle adatte.<br>
		</p>
		<p>Ci si trova spesso esclusivamente in compagnia di persone che non appartengono alla nostra sfera. In questo caso non bisogna lasciarsi indurre ad un'errata confidenza per forza d'abitudine. Non &egrave; necessario dire che ci&ograve; sarebbe male. Socievolezza senza intimit&agrave; &egrave; la sola cosa giusta di fronte a tale gente; soltanto cosi ci si mantiene liberi per un successivo rapporto con i propri pari. <br>
		</p>
		<p><b>Sei al quarto posto significa:</b><br>
		</p>
		<p>Anche esteriormente attieniti a lui. Perseveranza reca salute !<br>
		</p>
		<p>I rapporti con un uomo che &egrave; il centro dell'associazione sono qui gi&agrave; stabilmente regolati. Allora si pu&ograve; e si deve mostrare anche apertamente la propria affezione. Bisogna solo rimaner fermi e non lasciarsene distogliere per qualsiasi ragione.<br>
		</p>
		<p><b>Nove al quinto posto significa:</b><br>
		</p>
		<p>Palesamento della solidariet&agrave;. <br>
			Il re durante la caccia fa battere solo da tre lati<br>
			E rinuncia alla selvaggina che devia prima. <br>
			I borghesi non hanno bisogno di essere messi in guardia.<br>
			Salute !<br>
		</p>
		<p>Era uso nell'antica Cina, durante la caccia a battuta, che la selvaggina venisse battuta da tre lati. Dal quarto lato la selvaggina battuta poteva deviare. Gli animali che non lo facevano dovevano poi passare per un varco, dietro il quale stava il re pronto a colpire. Solo quegli animali che passavano di l&agrave; venivano uccisi. Quelli che deviavano prima si lasciavano scappare. Questo costume corrispondeva all'animo regale, che non intendeva trasformare la caccia in un macello, ma uccideva solo quella selvaggina che si era, per cosi dire, arresa volontariamente.<br>
			Appare qui un sovrano, vuoi anche un uomo influente, al quale la gente cade in grembo. Egli accoglie chi viene da lui, lascia andare chi non viene. Non prega nessuno, non adula nessuno: vengono tutti da soli. In questo modo fra coloro che stanno dalla sua parte si forma una libera dipendenza. La gente non ha bisogno d&igrave; forzare i propri sentimenti, anzi pu&ograve; mostrare spontaneamente il suo animo. Non occorrono misure poliziesche. Essi sono affezionati spontaneamente al loro signore. Anche per la vita in generale &egrave; valida questa libert&agrave;, Non bisogna corteggiare chi pu&ograve; favorire; sviluppando in se stessi la purezza e la forza necessaria per un centro di raccolta, vengono da soli quegli uomini che ci sono destinati. <br>
		</p>
		<p><b>Sei sopra significa:</b><br>
		</p>
		<p>Egli non trova nessun capo per aggregarsi solidale.<br>
			Sciagura.<br>
		</p>
		<p>Il capo &egrave; l'inizio. Senza un buon inizio non vi &egrave; buona fine. Se si &egrave; perduto il momento e ora si esita, rifuggendo da una vera piena dedizione, troppo tardi ci si pentir&agrave; dell'errore.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>