<html>

	<head>
		<title>9.siau cci&ugrave-la forza domatrice piccola</title>
<link rel="STYLESHEET" type="text/css" href="style.css">
</head>

	<body leftmargin="30" rightmargin="30" topmargin="30">
<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
<blockquote>		<p><b>9. SIAU CCI&Ugrave - LA FORZA DOMATRICE PICCOLA</b> <br>
		</p>
		<p>sopra Sunn, il Mite, il Vento<br>
		</p>
		<p>sotto  Kkienn, il Creativo, il Cielo<br>
		</p>
		<p>Il segno significa il piccolo, la forza dell'ombroso, che trattiene, addomestica, inibisce. Al quarto posto, quello del ministro, sta una linea debole, la quale tiene in freno tutte le altre linee forti. Considerata come immagine, &egrave; il vento che soffia in alto nel cielo e ostacola l'alito ascendente del creativo, di modo che le nubi si condensano. Ma esso non &egrave; abbastanza forte per indurle a precipitare in pioggia. Il segno fornisce una costellazione in cui momentaneamente un forte &egrave; tenuto a bada da un debole. Ci&ograve; pu&ograve; avvenire, se deve essere accompagnato da successo, solo per mezzo della dolcezza. <br>
		</p>
		<p><b>LA SENTENZA</b><br>
		</p>
		<p>La forza domatrice piccola ha riuscita. <br>
			Dense nubi, nessuna pioggia dalle nostre contrade occidentali. <br>
		</p>
		<p>Questa allegoria proviene dalle condizioni che regnavano in Cina al tempo del re Uenn. Egli era oriundo dell'occidente, ma si trovava in quell'epoca in oriente, alla corte del gran re, il tiranno Ciou Sinn. Il momento della grande azione non era ancora giunto. Egli poteva tenere a bada il tiranno in una certa misura, soltanto blandendolo con buone parole. Da ci&ograve; l'immagine di abbondanti nubi che salgono promettendo al paese irrigazione e prosperit&agrave;, ma che per ora non si cambiano ancora in pioggia. La situazione non &egrave; svantaggiosa. Vi sono prospettive di successo finale. La via &egrave; ancora ostacolata. Si possono fare soltanto dei lavori preparatori. Si pu&ograve; agire per mezzo di piccole cose, di blandizie e buone parole. Il momento della grande azione decisiva non &egrave; ancor giunto; si riesce per&ograve; a frenare e ad ammansire in misura limitata. C'&egrave; bisogno, per far valere la propria volont&agrave;, di ferma decisione interiore e di mite adattamento esteriore.<br>
		</p>
		<p><b>L 'IMMAGINE</b><br>
		</p>
		<p>Il vento soffia nel cielo:<br>
			L'immagine della forza domatrice piccola.<br>
			Cos&igrave; il nobile raffina le forme esteriori del suo carattere.<br>
		</p>
		<p>Il vento, &egrave; vero, spinge assieme le nubi nel cielo, ma, siccome &egrave; sola aria senza corpo solido, esso non produce effetti grandi e durevoli. Anche all'uomo, in tempi in cui una grande azione verso l'esterno non &egrave; possibile, non rimane altro che raffinare in piccolo il proprio carattere nelle sue estrinsecazioni. <br>
		</p>
		<p><b>LE SINGOLE LINEE</b><br>
		</p>
		<p><b>Nove all'inizio significa:</b><br>
		</p>
		<p>Ritorno sulla via. Come potrebbe essere questo una macchia!<br>
			Salute!<br>
		</p>
		<p>E' nel carattere del forte di sospingersi innanzi. Cos&igrave; per&ograve; egli entra nell'ambito dell'inibizione. Per questa ragione ritorna alla via corrispondente alla sua situazione, sulla quale &egrave; libero di progredire o di ritirarsi. &Egrave; ben fatto e ragionevole che non si voglia raggiungere nulla usando la violenza, e ci&ograve;, per la natura stessa delle cose, reca salute. <br>
		</p>
		<p><b>Nove al secondo posto significa:</b><br>
		</p>
		<p>Si lascia indurre a ritornare.<br>
			Salute!<br>
		</p>
		<p>L 'intenzione &egrave; quella di avanzare. Ma ancora, prima di aver fatto un passo, l'esempio di altre persone affini ci mostra che questa via &egrave; impedita. Un uomo deciso e ragionevole, in tal caso, non si esporr&agrave; mai ad un rifiuto personale, ma si ritirer&agrave;, quando l'aspirazione a progredire non corrisponde ai tempi, assieme ad altri della sua stessa indole. Ci&ograve; reca salute perch&egrave; in tal modo egli non tradisce se stesso. <br>
		</p>
		<p><b>Nove al terzo posto significa:</b><br>
		</p>
		<p>Alla carrozza schizzano via i raggi delle ruote.<br>
			Marito e moglie stralunano gli occhi.<br>
		</p>
		<p>Qui c'&egrave; il tentativo di avanzare con la violenza sapendo benissimo che il potere ostacolante &egrave; soltanto debole. Siccome per&ograve; le circostanze sono tali che il debole possiede di fatto il sopravvento, questo tentativo di assalto improvviso non pu&ograve; riuscire. Circostanze esteriori impediscono il progresso, come una carrozza non pu&ograve; avanzare quando i raggi delle ruote schizzano via. A questo cenno del destino non ci si adatta ancora. Perci&ograve; avvengono delle discussioni stizzose come fra due coniugi. Questo stato non &egrave; naturalmente favorevole; poich&egrave;, se anche la situazione permette alla parte pi&ugrave; debole di tener fermo, ci&ograve; &egrave; congiunto con troppe difficolt&agrave; perch&egrave; possa avere un effetto soddisfacente. In conseguenza anche il forte non pu&ograve; utilizzare la sua forza in modo da ottenere un'adeguata influenza sul suo ambiente, e cosi &egrave; venuto meno alla propria dignit&agrave;.<br>
		</p>
		<p><b>Sei al quarto posto significa:<br>
			</b></p>
		<p>Se sei verace svanisce sangue e cede angoscia.<br>
			Nessuna macchia.<br>
		</p>
		<p>In posizione difficile e piena di responsabilit&agrave; bisogna domare il potente al cui fianco si sta quale guida, di modo che avvenga ci&ograve; che &egrave; giusto. In ci&ograve; sta un grave pericolo, tale da far temere persino spargimento di sangue. Ma il potere della disinteressata veracit&agrave; &egrave; maggiore di tutti questi impedimenti. Essa fa una tale impressione che si possono condurre a termine con successo i propri sforzi, e ogni pericolo di spargimento di sangue ed ogni angoscia scompare. <br>
		</p>
		<p><b>Nove al quinto posto significa:<br>
			</b></p>
		<p>Se sei congiunto in fede e sincerit&agrave;,<br>
			Sei ricco nel tuo prossimo.<br>
		</p>
		<p>La fedelt&agrave; conduce a solida unione, perch&egrave; basata su reciproco completamento. Presso la parte pi&ugrave; debole la fedelt&agrave; consiste nella           dedizione, presso quella pi&ugrave; forte nella fidatezza. Questo completamento reciproco conduce alla vera ricchezza, che si mostra ancor pi&ugrave; nel fatto che non la si tiene tutta per s&eacute;, ma la si possiede in comune col proprio vicino. Gioia divisa &egrave; gioia doppia.<br>
		</p>
		<p><b>Nove sopra significa:<br>
			</b></p>
		<p>Viene la pioggia, viene la quiete.<br>
			Questo &egrave; dovuto alla durevole azione del carattere.<br>
			La moglie perseverando finisce in pericolo. <br>
			La luna &egrave; quasi piena. Se il nobile persiste viene sciagura.<br>
		</p>
		<p>Ecco il successo. Il vento ha radunato la pioggia, un punto di vista stabile &egrave; raggiunto. Ci&ograve; &egrave; avvenuto in seguito al grande accumularsi di piccoli effetti, i quali risultano dalla venerabilit&agrave; offerta a un carattere superiore. Un successo simile, messo insieme pezzo per pezzo, ha per&ograve; bisogno di grande accorgimento. Se ora ci si volesse abbandonare all'illusione di potersene far forti, ci&ograve; sarebbe pericoloso. Il femminile, debole, che ha ottenuto una vittoria, non deve mai ostinatamente richiamarvisi. Ci&ograve; attirerebbe il pericolo. La forza ombrosa nella luna &egrave; massima quando &egrave; quasi piena. Quand'essa sta, come luna piena, direttamente di fronte al sole, &egrave; inevitabile che cali. In tali condizioni bisogna contentarsi di ci&ograve; che si &egrave; raggiunto. Continuare ad avanzare prima che sia giunto il momento arrecherebbe sciagura.<br>
		</p>
		<p></p>
	</blockquote></body>

<b><a href="../index.html"><img src="../img/back.gif" alt="" width="43" height="37" border="0"></a></b>
</html>